[{"place_id":"ChIJu03LNFiV9EcRkMfvE443LeM","rating":1,"language":"fr","text":"A ÉVITER. Mon véhicule est resté 1 jour dans ce garage pour effectuer un bilan suite à une panne avec un message d'erreur. Le garage n'a rien trouvé  La panne est toujours présente et maintenant on me demande de laisser mon véhicule 3 jours !! De plus pas de véhicule de courtoisie. Il faut payer une location . Inimaginable de nos jours alors que le plus petit garage met à disposition un véhicule.","relative_time_description":"a month ago","time":1534063450},{"place_id":"ChIJu03LNFiV9EcRkMfvE443LeM","rating":4,"language":"fr","text":"Pour l'achat de ma première voiture, très bonne expérience et vendeurs au petit soin, sympathique et souriants. Proposant le plus de services possible et nous accompagnent tout au long de la vie de notre voiture (achat, entretien et remplacement).","relative_time_description":"a month ago","time":1535846917},{"place_id":"ChIJu03LNFiV9EcRkMfvE443LeM","rating":3,"language":"fr","text":"Achat simple et rapide (théoriquement) d'un véhicule neuf DACIA déjà construit, disponible normalement sous 15 jours... étant pressé, je choisis le modèle disponible le plus rapidement (sans passion pour la couleur). Mais au final, non respect de la date de livraison du contrat (indiquée sous 1 mois, alors que nous avions demandé à la date initialement annoncée de 15 jours). Il est nécessaire de rappeler tous les 3 jours pour faire avancer le sujet... a priori la voiture est restée profiter du soleil du Sud de la France. Donc attention aux délais annoncés sur les livraisons... et n'attendez rien en compensation ou en geste commercial chez DACIA.","relative_time_description":"2 weeks ago","time":1537172769},{"place_id":"ChIJu03LNFiV9EcRkMfvE443LeM","rating":5,"language":"fr","text":"De passage pour une loa, j'ai été accueilli par un vendeur très pro qui connaît très bien les véhicules et qui est de très bon conseil","relative_time_description":"2 weeks ago","time":1537024146},{"place_id":"ChIJu03LNFiV9EcRkMfvE443LeM","rating":5,"language":"fr","text":"J'ai eu un super accueil","relative_time_description":"in the last week","time":1538215799},{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":2,"language":"fr","text":"Aimable toujours. Rapide aussi. Mais efficace une fois sur deux. Je n'étais pas habituée des garages jusqu'à ce que je commence mon entretien chez Midas Caluire. Et depuis, j'ai un problème récurrent tous les 6 mois, avec toujours environ 300 euros de facture, étalée en 4 fois sans frais pour que la pilule passe mieux. J'étais plutôt convaincue de l'honnêteté il y a un an et demi. Aujourd'hui, plus du tout : j'ai récupéré ma voiture réparée de sa panne la dernière fois mais avec un pot d'échappement mal remonté = nouveau problème. J'ai changé de garagiste, trouvé beaucoup moins cher chez un petit indépendant 500m plus loin et je ne m'arrête plus lorsque je passe devant.","relative_time_description":"3 weeks ago","time":1536401077},{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":5,"language":"fr","text":"Rapide efficace et honnête. J'avais téléphoné la veille pour prendre rendez-vous mais pas besoin au vu de mon problème. Petite salle d'attente pour les petites interventions.\nÉquipe sérieuse et détendu.\nBonne continuation","relative_time_description":"2 months ago","time":1531206101},{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":5,"language":"fr","text":"Très bon garage !!! Donne de bon conseil et entretien bien votre véhicule. Merci A  l équipe de midas.","relative_time_description":"in the last week","time":1538377862},{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":1,"language":"fr","text":"Service déplorable et des voleurs. \nUne première fois on m'a donné un rdv, je suis allée et c'était fermé. \nBon d'accord, je ne reviens plus et c'est fini.\nAujourd'hui nous sommes à jeudi debout août, plein  de garages sont fermés. J'ai dû venir a Midas la semaine dernière pour la réparation d'une durite (je savais, un garagiste de confiance me l'avais dit mais il ne pouvait pas faire la réparation) on me donne rdv pour lundi. Lundi on m'appelle et on me dit que la pièce n'avait pas arrivé du coup changement de rdv pour mardi. \nOk je modifie mon agenda. Mardi a 10h j'arrive a Midas et le même Adrien qui m'a foutu la m**  3 fois déjà me dit avec son sourire forcé de toujours que la pièce n'est pas arrivé, apparemment la maison ne la fabrique plus. Du coup j'ai bien perdu mon temps. Bravo Midas merci, je n'avais pas autre chose a faire.\nAujourd'hui a 11h je suis allé a un garage Renault (a Rillieux la Pape) qui m'a fait la réparation en 1seule h et ils mon fait économiser 100euros. Sans blague j'ai le devis.\n\nDu coup je suis finalement contente de ne plus retourner chez Midas et avoir croisé en revanche des professionnels honnêtes. Merci Midas.","relative_time_description":"a month ago","time":1533830339},{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":5,"language":"fr","text":"Accueil professionnel et sympathique, dommage que je déménage sinon j'en aurais fait mon garage d'entretien","relative_time_description":"a month ago","time":1534186913},{"place_id":"ChIJ86qAveK_9EcRedVjMK81wbU","rating":5,"text":"","relative_time_description":"3 months ago","time":1529246136},{"place_id":"ChIJ86qAveK_9EcRedVjMK81wbU","rating":5,"text":"","relative_time_description":"a year ago","time":1501257708},{"place_id":"ChIJ86qAveK_9EcRedVjMK81wbU","rating":2,"text":"","relative_time_description":"a year ago","time":1485796853},{"place_id":"ChIJ8wD2bt2_9EcRwNiPtTSvvOQ","rating":4,"language":"fr","text":"Bon garagiste ","relative_time_description":"a year ago","time":1500552236},{"place_id":"ChIJ8wD2bt2_9EcRwNiPtTSvvOQ","rating":4,"text":"","relative_time_description":"a month ago","time":1535832209},{"place_id":"ChIJ8wD2bt2_9EcRwNiPtTSvvOQ","rating":3,"text":"","relative_time_description":"2 years ago","time":1463809183},{"place_id":"ChIJhWEpr8zs9EcR8h5Ly7EC5cM","rating":5,"language":"en","text":"Very friendly and helpfull staff.\nWe had a breakdown with our car and they were very friendly and translated for us.\n\nThe store and the motorbikes looks really nice.\nIf I would ride motorbikes and lived near by I would definitly buy my bike at Mad Motorcycles","relative_time_description":"2 months ago","time":1532784627},{"place_id":"ChIJhWEpr8zs9EcR8h5Ly7EC5cM","rating":5,"language":"fr","text":"Au top ! Des passionnés aux services de la mécanique et de la personnalisation. De très bons conseils, du service, des plannings tenus et surtout des tarifs contenus. Cela change de la monte accessoire que l'on retrouve partout... Je recommande !!","relative_time_description":"3 months ago","time":1528425160},{"place_id":"ChIJhWEpr8zs9EcR8h5Ly7EC5cM","rating":5,"language":"fr","text":"Merci Alex pour la réparation rapide et de qualité de mon cadre.","relative_time_description":"2 months ago","time":1533202202},{"place_id":"ChIJhWEpr8zs9EcR8h5Ly7EC5cM","rating":5,"language":"fr","text":"Super garage de passionnés ! \nIls ont effectué un stage 1 sur mon Harley, travail impeccable et beaucoup moin chères que chez Harley !!","relative_time_description":"11 months ago","time":1509817611},{"place_id":"ChIJhWEpr8zs9EcR8h5Ly7EC5cM","rating":5,"language":"fr","text":"Première rencontre du crew Mad Motorcycle,des bonhommes sympa simple et qui aiment ce qu ils font..De bons conseils,visite à renouveler avec un Chicago Burger et une petite mousse!","relative_time_description":"a year ago","time":1506777020},{"place_id":"ChIJhaE_1Gvr9EcRHJJU4ttJm-4","rating":5,"language":"en","text":"Just exactly what many of us need! :)","relative_time_description":"6 months ago","time":1520939947},{"place_id":"ChIJhaE_1Gvr9EcRHJJU4ttJm-4","rating":5,"language":"fr","text":"L'équipe est très pro et très sympa. Excellent accompagnement au niveau du diagnostic, des instructions pour les réparations, mais aussi des justificatifs (pour déclarer les dégâts à l'assurance). Le local rassemble tout type de population, des passionnés, des cyclistes qui travaillent à vélo, et même des enfants !","relative_time_description":"8 months ago","time":1516805590},{"place_id":"ChIJhaE_1Gvr9EcRHJJU4ttJm-4","rating":5,"language":"fr","text":"Super asso et super lieu pour réparer son vélo","relative_time_description":"a year ago","time":1495003920},{"place_id":"ChIJhaE_1Gvr9EcRHJJU4ttJm-4","rating":5,"language":"fr","text":"Une équipe, un lieu, des outils et conseils mis à disposition = une asso au top","relative_time_description":"a year ago","time":1505463199},{"place_id":"ChIJhaE_1Gvr9EcRHJJU4ttJm-4","rating":5,"language":"fr","text":"Association motivé qui regroupe les amoureux du vélo. ","relative_time_description":"a year ago","time":1501377134},{"place_id":"ChIJQzacqxTA9EcRS1IdJUOOSk8","rating":4,"language":"en","text":"Cool","relative_time_description":"11 months ago","time":1509128064},{"place_id":"ChIJQzacqxTA9EcRS1IdJUOOSk8","rating":5,"language":"fr","text":"bossant pas loin, l'équipe SPEAK est super! bon conseil, et pas de surprise (devis-facture). Plusieurs révisions chez eux, et changement pneus (découverte des pneus AVON avec eux).\nJe conseille vivement ...","relative_time_description":"3 weeks ago","time":1536731477},{"place_id":"ChIJQzacqxTA9EcRS1IdJUOOSk8","rating":5,"language":"fr","text":"J'ai trouvé chez Speck Motos des pièces pour mon ZX12R (démarreur, disques frein) ce qui devient de plus en plus difficile.\nDes tarifs très peu élevés, des pièces en état très correct, envois rapides et soignés et en plus des correspondants sympas et dispos par téléphone.\nTout bien!\nUne casse moto a recommander donc!","relative_time_description":"4 months ago","time":1527789897},{"place_id":"ChIJQzacqxTA9EcRS1IdJUOOSk8","rating":4,"language":"fr","text":"Permet. De dénicher la bonne pièces d'occase en toute confiance 😁","relative_time_description":"3 months ago","time":1530382232},{"place_id":"ChIJQzacqxTA9EcRS1IdJUOOSk8","rating":5,"language":"fr","text":"Après la lecture de certains commentaires je pense qu'il est rassurant de dire que l'atelier se trouve très facilement (à condition d'avoir ses lunettes ou son chien pour les aveugles ;) ) et que vous allez chez un garagiste donc ne lui demander par d'installer vos néons sur vos moto... En revanche question mécanique l'équipe de Speck est très pro, à l'écoute et disponible. Thomas gère parfaitement sa boutique et est très sympathique.\nEt pour les tarifs... Ils sont plus que corrects !\n\nVous pouvez y aller les yeux fermés.\nBonne route à tous !","relative_time_description":"11 months ago","time":1508866659},{"place_id":"ChIJz0g4ZW_r9EcRDp4Y8BM1y2w","rating":5,"language":"fr","text":"Des vrais pro qui savent de quoi ils parlent. J'y suis allé pour un soucis d'injecteurs, résolu grâce à leur diagnostic. Garage honnête.","relative_time_description":"11 months ago","time":1508830120},{"place_id":"ChIJz0g4ZW_r9EcRWR0RwJ4g_mc","rating":5,"language":"fr","text":"tjs au service du client \nde bons conseils et aimables \ntarifs corrects, efficaces \ndes valeurs qui se perdent de nos jours  !","relative_time_description":"9 months ago","time":1513858802},{"place_id":"ChIJz0g4ZW_r9EcRWR0RwJ4g_mc","rating":5,"text":"","relative_time_description":"9 months ago","time":1513713795},{"place_id":"ChIJd34KHg3r9EcRuDNrHrGknA0","rating":1,"language":"fr","text":"N'existe plus, garage fermé il y a 6 mois","relative_time_description":"3 months ago","time":1529556813},{"place_id":"ChIJd34KHg3r9EcRuDNrHrGknA0","rating":5,"language":"fr","text":"Excellent accueil, j'ai déposé ma voiture le matin je l'ai récupéré le soir. Tout était parfait prix très compétitif et travail soigné.Merci","relative_time_description":"a year ago","time":1505833579},{"place_id":"ChIJd34KHg3r9EcRuDNrHrGknA0","rating":5,"language":"fr","text":"Très bon accueil. Ma voiture a été prise en charge rapidement. L'ouverture dès 7h30 est très appréciable pour y déposer son véhicule avant de partir au travail. Ma voiture étant immobilisée plusieurs jours, j'ai pu bénéficier d'un véhicule de courtoisie gratuitement, ce qui est un atout remarquable par rapport à d'autres garages. Les tarifs sont très corrects. Même si ma voiture n'a pas pu être réparée (passage chez le constructeur obligatoire), la panne a été identifiée. J'y retournerai certainement.","relative_time_description":"a year ago","time":1479725126},{"place_id":"ChIJd34KHg3r9EcRuDNrHrGknA0","rating":5,"language":"fr","text":"Garagiste honnête,  peu cher et souriant. Rare de nos jours. Très pro","relative_time_description":"2 years ago","time":1474107814},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":5,"language":"fr","text":"Très bien","relative_time_description":"4 months ago","time":1527786317},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":1,"language":"fr","text":"Mauvais accueil par un patron débordé qui refuse de prendre en réparation votre voiture si elle n'est pas révisée chez lui. Un garagiste comme on ne les aime pas !","relative_time_description":"9 months ago","time":1514392504},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":1,"language":"fr","text":"J'essayé d'aller samedi dernier et c'était censé d'être ouvert (horaires affichés) mais c'était fermé sans aucune explication au répondeur ni mot sur la porte...","relative_time_description":"8 months ago","time":1516359075},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":1,"language":"fr","text":"ATTENTION : Une vrai honte, accueil sans aucune politesse et à la limite du mépris. Pour les travaux, facturation avec devis très largement surfacturer (de 400 euros ici, la facture passe à 70 euros chez un autre garagiste du quartier...) Je n'y retournerai plus jamais","relative_time_description":"a year ago","time":1505585237},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":4,"language":"fr","text":"J'ai amené ma voiture pour une révision dans ce garage et le service était très bien. Bon accueil et très professionnel.","relative_time_description":"a year ago","time":1499152982},{"place_id":"ChIJk83gvBzr9EcR8rObyn-WFGg","rating":5,"language":"fr","text":"J'ai connu ce garage car nous devions refaire nos cartes grises (2 voitures). Lors de mes premiers contacts téléphoniques, très bon accueil, professionnelle, et précise, en prenant le temps de bien m'expliquer (concernant les renseignements et les différents documents à apporter pour les changements de carte grises). Ensuite, lorsque je me suis déplacée pour déposer les documents, j'ai été très bien accueillie par la gérante qui a été souriante, à l'écoute et agréable. Les informations données sont très claires et transparentes. Il est sûre que nous apporterons nos voitures dans ce garage si nous devons effectuer des réparations. Je le conseille très vivement !!","relative_time_description":"5 months ago","time":1524472822},{"place_id":"ChIJk83gvBzr9EcR8rObyn-WFGg","rating":5,"language":"fr","text":"Je viens d’appeler à l'instant pour un renseignant pour une lecture de défaut pour une SMART. Accueil Parfait et tarif compétitif.","relative_time_description":"a month ago","time":1534853589},{"place_id":"ChIJk83gvBzr9EcR8rObyn-WFGg","rating":5,"language":"fr","text":"Venant de Paris, on nous a conseillé ce garage de la Croix-Rousse pour changer des pneus et refaire l'équilibrage de l'ensemble des roues. Et chose rare, nous sommes tombés sur une équipe super accueillante, compétente, professionnelle. Chapeau !","relative_time_description":"6 months ago","time":1522949549},{"place_id":"ChIJk83gvBzr9EcR8rObyn-WFGg","rating":5,"language":"fr","text":"Super bon accueil, le travail est bien fait, le garagiste explique bien tout en détail. Allez-y","relative_time_description":"3 months ago","time":1528662328},{"place_id":"ChIJk83gvBzr9EcR8rObyn-WFGg","rating":5,"language":"fr","text":"Tout simplement parfait. Garage familial idéalement situé. L'équipe est très pro, souriante et arrangeante ! Les tarifs sont raisonnables et transparents : ils prennent le temps de vous détailler le tarif de chaque pièce et le temps de montage pour chaque, et si besoin, ils n'hésitent pas à monter votre voiture sur le pont avant le devis, histoire de ne pas vous changer des pièces inutilement :)\nBref, allez-y en toute confiance !","relative_time_description":"9 months ago","time":1515093895},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"en","text":"Top!","relative_time_description":"a year ago","time":1486245442},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"fr","text":"C'est Excellence ce garage !  bon accueil, à l'écoute des clients, sympathiques, serviables, bon état d'esprit, ils sont passionnés de moto et efficaces dans la prise en charge et les réparations...Bon rapport qualité prix. Simplement génial  de trouver un service qualitatif et des personnes avec qui vous pouvez avoir une totale confiance .","relative_time_description":"a week ago","time":1537389918},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"fr","text":"Accueil  au top. \nLes deux mécano prennent le temps d expliquer d ou provient la panne. \nAucune surprise sur la note . \nBref parfait. \nMerci a vous les gars.","relative_time_description":"4 months ago","time":1525963657},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"fr","text":"Bon accueil, sympa, pas prise de tête. Répare tout, même le brêlon des années 70 qui someillait au fond du garage. Merci à vous !","relative_time_description":"3 months ago","time":1529738849},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"fr","text":"Accueil sympa et diagnostique nickel. Je recommande !","relative_time_description":"2 months ago","time":1533027181},{"place_id":"ChIJad86zjrA9EcR9Ck5uo4Q8Ss","rating":5,"language":"fr","text":"Impeccable pour changer une pièce soit même. Si un coup de main est nécessaire il y a quelqu'un dans le garage.","relative_time_description":"a month ago","time":1533374295},{"place_id":"ChIJad86zjrA9EcR9Ck5uo4Q8Ss","rating":1,"language":"fr","text":"Difficilement trouvable, et le mecano turque est un escroc au niveau de l heure ça chiffre vite. Donc faite gaffe c'est un garage que je déconseille absolument à quiconque.","relative_time_description":"2 months ago","time":1531411854},{"place_id":"ChIJad86zjrA9EcR9Ck5uo4Q8Ss","rating":1,"language":"fr","text":"je vous déconseille absolument , mieux vaut payer un peut plus chère que d'y laisser votre vie ,  mécano très dangereux  oublie de serré les écrous , en plus un véritable escroc , si je pouvais mettre 0 étoile , je l'aurai fait mais il ne propose pas","relative_time_description":"4 months ago","time":1527273351},{"place_id":"ChIJad86zjrA9EcR9Ck5uo4Q8Ss","rating":1,"language":"fr","text":"Bof, pas aimable, pas pro, prix plus cher au final. Si vous avez besoin d'un pont et d'outils sinon n'y mettez pas une roue","relative_time_description":"3 months ago","time":1530259918},{"place_id":"ChIJad86zjrA9EcR9Ck5uo4Q8Ss","rating":5,"language":"fr","text":"Garage avec des membres aux conseils avisés pour un prix bas avec une ambiance type atelier associatif. Evitez de vous arrêter en face des sorties de garage de l'autre côté de la rue. Attention, propriétaire méchant...","relative_time_description":"6 months ago","time":1520700280},{"place_id":"ChIJoYBrKXjr9EcR_IiRWJ2FONg","rating":5,"language":"fr","text":"Super","relative_time_description":"a year ago","time":1497009842},{"place_id":"ChIJoYBrKXjr9EcR_IiRWJ2FONg","rating":5,"language":"fr","text":"Super école dans ce domaine !!","relative_time_description":"4 years ago","time":1392695639},{"place_id":"ChIJoYBrKXjr9EcR_IiRWJ2FONg","rating":5,"text":"","relative_time_description":"2 months ago","time":1533135249},{"place_id":"ChIJRT-4HoHq9EcR45ToshHpA10","rating":1,"language":"fr","text":"Moins cher que d'autres garages, sans doute, mais très difficile joindre le proprietaire pour avoir la diagnostic. En plus il faut dire que ma voiture s'est cassée à nouveau au meme endroit après avoir fait meme pas 10km, pourtant, je suis desolé mais une etoile sur cinq c'est déjà beaucoup selon moi.","relative_time_description":"a year ago","time":1481824614},{"place_id":"ChIJRT-4HoHq9EcR45ToshHpA10","rating":1,"language":"fr","text":"De loin le pire accueil tout commerce que j'ai connu, aucun Bonjour, aucun sourire, aucune recherche de solution. (Stagiaires ou apprentis ?)\nJ'avais pris rendez-vous, la seule chose qu'on m'ait répondu en arrivant a été que le patron n'était pas là et que je devais essayer de repasser plus tard.\n\nRésultat : Je ne vous donnerai pas mon avis sur les prix, puisque ce garage n'a pas souhaité s'occuper de mon véhicule.","relative_time_description":"2 years ago","time":1467185123},{"place_id":"ChIJRT-4HoHq9EcR45ToshHpA10","rating":4,"language":"fr","text":"C'est un très bon garagiste et surtout très honnête","relative_time_description":"a year ago","time":1498560800},{"place_id":"ChIJRT-4HoHq9EcR45ToshHpA10","rating":5,"language":"fr","text":"Très bon garage grosse connaissance mécanique bon accueil et les prix très intéressant ","relative_time_description":"2 years ago","time":1460386894},{"place_id":"ChIJRT-4HoHq9EcR45ToshHpA10","rating":5,"language":"fr","text":"5 étoile pour l'accueil sympathique, les compétences et les prix.","relative_time_description":"2 years ago","time":1451551149},{"place_id":"ChIJsZYEUSnA9EcRo3hsxFu9xsw","rating":5,"language":"fr","text":"Client depuis 2012 !!!\nVous y venez pour une réparation, et vous repartez avec la banane !\nSuper service, facture douce comparée a certains qui \"changent pour changer\" (ici, on change s'il y a besoin, \"faites encore 10.000 km, vous repassez et on regarde...\").\nEt en plus, on est super bien accueilli, le sourire et l'humour en bonus !\nSuper adresse, on a du local, de l'artisanal, du familial, et on a la qualité de service qui va avec, c'est toujours très plaisant !\nRecommandé +++++","relative_time_description":"3 months ago","time":1528815038},{"place_id":"ChIJsZYEUSnA9EcRo3hsxFu9xsw","rating":5,"language":"fr","text":"Personnels très accueillants et professionnels. Ne connaissant pas grand chose à la mécanique, je suis reparti de là bas avec de très bons conseils pour m'aider à mieux entretenir mon véhicule et avec du bon matériels (pneus pour ma part). Le service est au top et on y repart avec le sourire. Je sais que je peux compter sur eux en cas de pépins !","relative_time_description":"2 months ago","time":1531408587},{"place_id":"ChIJsZYEUSnA9EcRo3hsxFu9xsw","rating":5,"language":"fr","text":"Un service au top ! Très réactif et professionnel. Nous avions crevé un vendredi soir à 18h et avant leur fermeture ils nous ont changé les deux pneus avant ! Une gentillesse hors norme, ils nous ont très bien accueillis, tout expliqué. \nJe recommande fortement et j'y retournerai avec plaisir !","relative_time_description":"5 months ago","time":1525453042},{"place_id":"ChIJsZYEUSnA9EcRo3hsxFu9xsw","rating":5,"language":"fr","text":"Très bon accueil, une équipe dynamique et très professionnelle !\nTarifs très corrects.\nJe recommande ce garage sans hésiter et j'y retournerai avec plaisir.","relative_time_description":"2 months ago","time":1532091930},{"place_id":"ChIJsZYEUSnA9EcRo3hsxFu9xsw","rating":5,"language":"fr","text":"Je connais depuis 12 ans ce garage, c'est toujours un plaisir d'y passer. Les délais sont tenus, les prix restent raisonnables. Et le service a toujours été d'une qualité irréprochable. Paul et Mickaël sont toujours là pour nous aider à faire le meilleur choix.","relative_time_description":"3 months ago","time":1529418812},{"place_id":"ChIJWwHjbkXA9EcR1cwNuroi05Q","rating":5,"language":"en","text":"Perfect garage","relative_time_description":"a week ago","time":1537423452},{"place_id":"ChIJWwHjbkXA9EcR1cwNuroi05Q","rating":5,"language":"en","text":"Good Service with good prices ","relative_time_description":"a year ago","time":1491304015},{"place_id":"ChIJWwHjbkXA9EcR1cwNuroi05Q","rating":5,"language":"fr","text":"Très bon garage sans ce garage je serais pas encore entre chez moi merci encore","relative_time_description":"2 weeks ago","time":1536819946},{"place_id":"ChIJWwHjbkXA9EcR1cwNuroi05Q","rating":4,"language":"fr","text":"Quatre pneus valvés, montés et équilibrés pour 100€ en occasion c'est une prestation rarement égalée.\nUn arrivage de pneus une a deux fois par semaine ça aussi c'est plutôt du sérieux.\nQui plus est, les pneus vous avez la possibilité de les choisir. \nSeul bémol mais de taille, le personnel n'est pas souriant du tout. \nVous ne paierez pas cher mais à ce prix là, on ne vous fait pas cadeau du sourire... Dommage...","relative_time_description":"5 months ago","time":1523912055},{"place_id":"ChIJWwHjbkXA9EcR1cwNuroi05Q","rating":5,"language":"fr","text":"Vous avez un problème de pneus alors c'est àu Canal que vous allez trouver la solution la plus économique. Les grandes enseignes de la concurrence ne font pas mieux. Pas de rendez vous ce n'est pas grave ils font tout pour vous satisfaire. On y trouve des pneus neufs et d'occasions à des prix imbattables. Je peux vous dire que dès fois il y a beaucoup de monde c'est pour cela que je vous recommande vivement de venir à l'ouverture. Cordialement Mjp","relative_time_description":"4 months ago","time":1527736142},{"place_id":"ChIJn4Q9a0rA9EcRUsqCst7QEwY","rating":3,"language":"fr","text":"Bon garage","relative_time_description":"7 months ago","time":1519079149},{"place_id":"ChIJn4Q9a0rA9EcRUsqCst7QEwY","rating":3,"text":"","relative_time_description":"4 weeks ago","time":1536125103},{"place_id":"ChIJn4Q9a0rA9EcRUsqCst7QEwY","rating":5,"text":"","relative_time_description":"3 months ago","time":1529692922},{"place_id":"ChIJn4Q9a0rA9EcRUsqCst7QEwY","rating":5,"text":"","relative_time_description":"5 months ago","time":1522998442},{"place_id":"ChIJn4Q9a0rA9EcRUsqCst7QEwY","rating":5,"text":"","relative_time_description":"6 months ago","time":1521057573},{"place_id":"ChIJE1YvKzTA9EcRhQIi1dhg-io","rating":4,"language":"fr","text":"Voiture acheté chez eux il y a 3 mois.état tres propre,voiture suivi en entretient.\nVendeur très pros,et sympatique il connaît ces véhicule.très bonne experience,prix correct.\nN'N'hésitez pas","relative_time_description":"3 weeks ago","time":1536441221},{"place_id":"ChIJE1YvKzTA9EcRhQIi1dhg-io","rating":5,"language":"fr","text":"2ème passage chez eux et toujours au top pour le rapport qualité/prix des réparations accomplies.","relative_time_description":"3 weeks ago","time":1536165522},{"place_id":"ChIJE1YvKzTA9EcRhQIi1dhg-io","rating":5,"language":"fr","text":"Je recommande fortement ce garage. Une réactivité, un suivi et un travail professionnel.","relative_time_description":"2 months ago","time":1532697283},{"place_id":"ChIJE1YvKzTA9EcRhQIi1dhg-io","rating":5,"language":"fr","text":"Vraiment très bien ! Accueil, prise en charge rapide, travail sérieux et impeccable ! Voiture rendue toute propre et un petit parfum en cadeau... Que demander de plus !","relative_time_description":"6 months ago","time":1521223469},{"place_id":"ChIJE1YvKzTA9EcRhQIi1dhg-io","rating":2,"language":"fr","text":"Très cher et malgré la fidélité de plusieurs réparations c'était pas pris en compte....80€ pour une pompe lave glace c'est de la vol","relative_time_description":"2 months ago","time":1533131163},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":3,"language":"en","text":"The price is too expensive but the service is perfect","relative_time_description":"3 years ago","time":1436904290},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":3,"language":"en","text":"Correct","relative_time_description":"a year ago","time":1482408853},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":5,"language":"fr","text":"Centre Auto Sérieux. Des mécaniciens professionnels à l'écoute des clients. Le centre est très propre. Les prix sont super raisonnables.\nUn grand MERCI de m'avoir dépannée alors que vous étiez pleins à craquer  !","relative_time_description":"a month ago","time":1535219327},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":5,"language":"fr","text":"Une découverte de samedi dernier. Très bon accueil avec de bons conseils sans pousser à la consommation. Un respect de l'engagement en terme de délais et prix, cette transparence est très appréciable.","relative_time_description":"4 weeks ago","time":1535980270},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":5,"language":"fr","text":"Ils avaient du stock, et ont été assez rapides pour un changement de pneu suite à une crevaison (45 minutes). Professionnels et courtois.","relative_time_description":"in the last week","time":1538476198},{"place_id":"ChIJF5gcwf7q9EcRUrRmNzVzX1c","rating":1,"language":"fr","text":"A ÉVITER ATTENTION.\nJE LE CONNAIS ON EST DANS LE MÊME SECTEUR DE TRAVAIL. IL M A DIT UN DEVIS  COMME ÇA A 500EUROS J'ÉTAIS CONTENT, LE MÉCANO M'APPEL ME DIT QU'IL FAUT CHANGER  DEUX AUTRES PIÈCES JE LUI EST DEMANDER LE PRIX. IL MA DIT PAR TÉLÉPHONE ENVIRON 50EUROS LA PIÈCE. DONC 100EUROS. JE VAIS RÉCUPÉRER MON VÉHICULE. \n\nFACTURE 986EURO. OUI OUI \nEN PLUS DE ÇA IL ME MANIPULE EN MAFFIRMANT QUE C'EST PAS LE DOUBLE. \n\nÀ ÉVITER DE TOUTE URGENCE. DES ESCROS COMME ÇA IL EN FAUT PLUS.","relative_time_description":"2 months ago","time":1530822048},{"place_id":"ChIJF5gcwf7q9EcRUrRmNzVzX1c","rating":1,"language":"fr","text":"N'allez pas là bas, j'ai été confronté à tous les problèmes énumérés: \n- malhonnête/irrespectueux (remarques à la cons en oubliant qui est le client)\n- menteur (me dit d'attendre que la voiture de prêt arrive, en fait il fallait attendre qu'un ouvrier finisse son taf sur une voiture pour m'emmener avec et ainsi récupérer la place où il y avait la voiture de prêt car il y a très peu de place gratuite de libre) => pourquoi pas me dire la vérité tout simplement ? \n- voiture garée sur parking payant à 4 rue du garage, si amande tu l'as dans l'os\n- prêt d'une voiture qui est tombée en panne le lendemain en allant au boulot\n- voiture de prêt dans un piteuse état déplorable (ça bip de tous les cotés, pas d'indication sur l'ODB car 3/4 des diodes HS, volant tordu, pneu dégonflé, elle pu la graisse et l'huile à l'intérieur où même un chien ne dormirai pas), aucune explication de conduite ou autre sur le véhicule (on vous jète dessus et démerdez vous à sortir de la place) ...\n- ils ne mettent pas de protection dans les voitures, ils rentrent avec plein de graisse sur leur bleu sans couvrir les sièges et volant\n\nJe déconseille fortement ce garage Roubi, sauf si vous voulez vous faire arnaquer et perdre de m'argent !\n\nBref, si je pouvais poster sans mettre d'étoile il n'y en aurait pas ...","relative_time_description":"3 months ago","time":1528393216},{"place_id":"ChIJF5gcwf7q9EcRUrRmNzVzX1c","rating":4,"language":"fr","text":"Ils ont pris le temps de regarder notre panne.mais ils n'étaient paq equiper pour reparer","relative_time_description":"4 months ago","time":1526090620},{"place_id":"ChIJF5gcwf7q9EcRUrRmNzVzX1c","rating":3,"language":"fr","text":"Spécialiste volkswagen recommandé par le dépanneur.\n\nMa voiture à été déposé le mardi et récupérer le jeudi, donc assez rapide pour la réparation, pour un coût de 170€, j'ai eu le droit à une voiture de prêt (pas une ferrari mais bon ;)) tout à fait raisonnable. \n\nCependant, la communication n'est pas le fort de ce garage, ne demande pas mon accord avant les réparations, ne me tiennent pas au courant, me prennent de haut... \n\nMon avis reste donc mitigé.","relative_time_description":"7 months ago","time":1518433067},{"place_id":"ChIJF5gcwf7q9EcRUrRmNzVzX1c","rating":1,"language":"fr","text":"Besoin de vous faire arnaquer?  C'est parti, vous êtes au bon endroit!\nAmoureux des allemandes, je me suis tourné vers ce garage spécialisé soi disant...\nJ'ai fait entretenir mon véhicule en spécifiant que je souhaitais des pièces d'origine volkswagen. M. ROUBI et le chef d'atelier m'ont assuré que c'était bien ce qu'ils faisaient.\nConfiants, j'ai accordé du crédit à ces balivernes en faisant entretenir pendant plusieurs années ma Passat jusqu'au jour où... je suis tombé en panne!\nImpossible vu que ce véhicule était très suivi étant maniaque. J'ai donc contacté le Garage Roubi qui a nié sa responsabilité refusant de regarder le véhicule et la pièce qu'il avait lui même remplacée! J'ai donc dû contacter le concessionnaire à qui j'ai réglé une recherche de panne de 129€ pour m'entendre dire preuve à l'appui que les pièces posées étaient de l'adaptable et défectueuses (vanne EGR, rien que ça!).\nRoubi me faisait donc payer des pièces soi disant Volkswagen alors qu'il s'agissait de l'adaptable. Ce n'est rien à côté du fait que je me suis rendu compte que le Garage Roubi m'avait facturé un bippeur de recul neuf (encore une fois soi disant neuf venant de chez Volkswagen) alors qu'il avait été prélevé sur un véhicule de sa propre casse!\nL'an passé, je fais changer à son garage les 2 soufflets de cardan qui me sont bien facturés. Cette année, je m'étonne que l'un des deux soufflets perde alors que le remplacement est récent. Quelle n'est pas ma surprise lorsque le concessionnaire me démontre que le soufflet de cardan qui fuit a le même âge que la voiture! Je me suis donc fait arnaquer depuis des années...\nBien entendu, lorsqu'on le contacte pour souligner les malfaçons, il nie, s'emporte, a toujours raison.\nDétail amusant: vous pensez faire une affaire quant aux tarifs pratiqués. Les prix pratiqués à la Maison Roubi sont plus chers que chez le concessionnaire, le savoir faire en moins bien sûr!\nBref, heureusement que son âge aura raison de sa fin de carrière sinon c'est encore une belle brochette de pigeons qui va se faire avoir!","relative_time_description":"5 months ago","time":1525260604},{"place_id":"ChIJjYA3hxry9EcRToOOMIIgrn8","rating":5,"language":"fr","text":"Merci beaucoup pour votre acceuil et votre proffessionalisme, on voit que vous êtes de vrais passionnés. Suite à ma demande de recherche personnalisée , j'ai acquis une merveilleuse BMW 325 IX. Une auto en parfait état , 1ère main encore plus belle que ce que j'espérais!!! \nÀ très vite\n\nAdrien.D","relative_time_description":"a month ago","time":1533648161},{"place_id":"ChIJjYA3hxry9EcRToOOMIIgrn8","rating":5,"language":"fr","text":"Nous avons acheté une Morgan 4/4 sport chez Capotsvintage. Les propriétaires, Jean Pierre et Clément Chillet sont de vrais passionnés, de grands collectionneurs et cela a été une très belle rencontre. Ils nous ont conforté dans notre choix et une relation de confiance s'est créée dès le début. Un grand merci pour leurs précieux conseils et nous sommes aujourd'hui les heureux propriétaires d'une voiture d'exception.","relative_time_description":"3 months ago","time":1529262129},{"place_id":"ChIJjYA3hxry9EcRToOOMIIgrn8","rating":5,"language":"fr","text":"Grâce à Capots Vintage j'ai réalisé mon rêve et celui de mon grand-père !\nUne Triumph TR3A de 59 trône désormais dans mon garage...\nMerci au Père et au fils Chillet pour leur aide dans ma recherche ! ;)","relative_time_description":"3 months ago","time":1529921719},{"place_id":"ChIJjYA3hxry9EcRToOOMIIgrn8","rating":5,"language":"fr","text":"Très plaisant de voir qu'un an après l'achat de ma MGA je suis toujours aussi bien reçu et conseillé lorsque j'ai une interrogation .. Je réfléchis désormais à mon prochain achat !","relative_time_description":"7 months ago","time":1520268764},{"place_id":"ChIJjYA3hxry9EcRToOOMIIgrn8","rating":5,"language":"fr","text":"Connaissance parfaite des voitures anciennes et véhicules en excellents états. Très bonne adresse pour les passionnés.","relative_time_description":"7 months ago","time":1519555289},{"place_id":"ChIJA-nLJsrr9EcR0Zp1iPu09-Y","rating":5,"language":"fr","text":"Le dirigeant est un passionné de moteur avec qui vous pourrez en parler des heures et surtout apprendre ! Pas besoin de parler de son talent connu de tous ... Pas un concessionnaire sur la région de Lyon ne fait pas sous-traiter chez Gonin !","relative_time_description":"a month ago","time":1534756229},{"place_id":"ChIJA-nLJsrr9EcR0Zp1iPu09-Y","rating":1,"language":"fr","text":"Après avoir vue les culasses de prestige qui était en attente dans cette entreprise, je donné les miennes a reprendre en toute confiance.\n(surfaçage + changement des sièges et rodage soupapes)\nAprès avoir fait 250km sur piste, j'ai un siège qui est sortie de son logement.\nPensez vous cela normal...?\nPour ma par, je suis particulièrement  très déçu!!!","relative_time_description":"11 months ago","time":1509695880},{"place_id":"ChIJA-nLJsrr9EcR0Zp1iPu09-Y","rating":5,"language":"fr","text":"expertise fiable et travail soigné","relative_time_description":"a year ago","time":1484813696},{"place_id":"ChIJA-nLJsrr9EcR0Zp1iPu09-Y","rating":5,"text":"","relative_time_description":"7 months ago","time":1519485869},{"place_id":"ChIJA-nLJsrr9EcR0Zp1iPu09-Y","rating":4,"text":"","relative_time_description":"a year ago","time":1504806519},{"place_id":"ChIJ-ciCdbTr9EcRn4JHKikIGeU","rating":1,"language":"fr","text":"Excessivement cher !! 3 jours pour une vidange et un remplacement de liquide d e refroidissement a 230 €. Même pas un coup de nettoyage ce que font la plupart des garages, en tout cas a ce prix là !\nÀ éviter !!","relative_time_description":"2 months ago","time":1533234436},{"place_id":"ChIJ-ciCdbTr9EcRn4JHKikIGeU","rating":1,"language":"fr","text":"Accueil téléphonique désagréable, vous conseille même d'aller chez votre garage habituel.... ca sent la retraite à fuir","relative_time_description":"5 months ago","time":1524666135},{"place_id":"ChIJ-ciCdbTr9EcRn4JHKikIGeU","rating":5,"language":"fr","text":"Un accueil client et un service de qualité, rapide et arrangeant : parfait","relative_time_description":"4 months ago","time":1526295149},{"place_id":"ChIJ-ciCdbTr9EcRn4JHKikIGeU","rating":1,"language":"fr","text":"Rendez vous prit, journée organisé en fonction : une fois arrivé au garage on nous informe que l'on ne peut pas s'occuper de nous. Mon numéro de téléphone donné aurait pu permettre de prévenir mais non... Service nul.","relative_time_description":"a year ago","time":1497629055},{"place_id":"ChIJ-ciCdbTr9EcRn4JHKikIGeU","rating":5,"language":"fr","text":"Aujourd'hui vendredi  , je roulais avec une roue crevée donc plus  réparable ; je suis arrivé  par chance jusqu 'au garage Curty ...Pas de roue de secours sur ces voitures récentes !! Grrr !!! Mais  le chef d atelier trés réactif ,  les mécaniciens sympas jusqu'au secrétariat occupé par une femme charmante  se sont vraiment très bien occupés de moi et en un temps record avec une facture finale très honnête ..... J en suis reparti trés satisfait !!!!","relative_time_description":"a year ago","time":1498228118},{"place_id":"ChIJtZcr3UTq9EcRg9nwhMM5YlU","rating":5,"language":"en","text":"Ok","relative_time_description":"9 months ago","time":1514121245},{"place_id":"ChIJtZcr3UTq9EcRg9nwhMM5YlU","rating":5,"language":"fr","text":"Superbe atelier participatif de réparation de vélos.\nL'adhésion est modique. Il y a un énorme stock de toutes les pièces possibles et imaginables qui peuvent aller sur un vélo. Il y a tous les outils nécessaires bien sûr. Mais surtout, les bénévoles sont très sympa et l'ambiance est accueillante, même pour les novices !","relative_time_description":"6 months ago","time":1522833957},{"place_id":"ChIJtZcr3UTq9EcRg9nwhMM5YlU","rating":5,"language":"fr","text":"Super sympa et très pratique pour réparer ses vélos. Il y a quelques vélos en vente également.","relative_time_description":"5 months ago","time":1524325599},{"place_id":"ChIJtZcr3UTq9EcRg9nwhMM5YlU","rating":5,"language":"fr","text":"De l'espace, tout le matériel à disposition, des avis compétents pour apprendre à faire, \nQu''est ce que vous voulez de mieux ?","relative_time_description":"8 months ago","time":1516262962},{"place_id":"ChIJtZcr3UTq9EcRg9nwhMM5YlU","rating":5,"language":"fr","text":"Un vaste atelier, de l'entraide, tout ce que l'on cherche !","relative_time_description":"6 months ago","time":1521794859},{"place_id":"ChIJY1VdSGnq9EcRsHuv-opnn-I","rating":1,"language":"en","text":"They charged us way to much for a simple job done in less then 10min! Never again!!","relative_time_description":"a month ago","time":1533474683},{"place_id":"ChIJY1VdSGnq9EcRsHuv-opnn-I","rating":5,"language":"fr","text":"Venu pour rechargé une climatisation sur ma Mégane. Acceuil très professionel et agréable. On nous à même proposé un café. Toute l'équipe était très serviable.\nJe recommande.","relative_time_description":"in the last week","time":1537969196},{"place_id":"ChIJY1VdSGnq9EcRsHuv-opnn-I","rating":5,"language":"fr","text":"Accueil, prestation, délais qui répondent totalement aux attentes. Un bon garagiste chez lequel je retournerai et que je peux recommander.\n\nUn conseil : prendre rendez vous.","relative_time_description":"2 months ago","time":1533194309},{"place_id":"ChIJY1VdSGnq9EcRsHuv-opnn-I","rating":5,"language":"fr","text":"Super garage ! Patron aux petits soins qui offre le café et propose même une clope 😁Ca c'est du service ! Prix très raisonnables en plus. Merci et bonne continuation 😉","relative_time_description":"2 months ago","time":1531558694},{"place_id":"ChIJY1VdSGnq9EcRsHuv-opnn-I","rating":5,"language":"fr","text":"Accueil niquel ,très bonne personne ma beaucoup aider dans mes démarches ,très simpatique ,toujours à l’écoute rend service tout le temp toujours disponible ,je le recommande vraiment ,désormais je vais dans ce garage pourquoi mes réparation","relative_time_description":"a month ago","time":1533657803},{"place_id":"ChIJk3feMsrr9EcR36u4TPQNEJk","rating":5,"language":"fr","text":"Je recommande vivement ! Un vrai professionnel à votre écoute et qui fait payer le juste prix. Pas d'interventions inutiles. Je fais réviser ma voiture et pratiquer les interventions nécessaires dans ce garage depuis 2 ans et j'en suis ravie.","relative_time_description":"a month ago","time":1535526319},{"place_id":"ChIJk3feMsrr9EcR36u4TPQNEJk","rating":1,"language":"fr","text":"Des réparations oubliées. D'autres réparations qui ont tenu une semaine. Plutôt sympa de premier abord, mais les erreurs ne sont visiblement jamais de sa faute.","relative_time_description":"2 weeks ago","time":1536750833},{"place_id":"ChIJk3feMsrr9EcR36u4TPQNEJk","rating":5,"language":"fr","text":"Super sympa, diagnostique rapide. Je recommande !","relative_time_description":"4 months ago","time":1526463205},{"place_id":"ChIJk3feMsrr9EcR36u4TPQNEJk","rating":5,"language":"fr","text":"Un garagiste comme il en existe plus. Il connaît la mécanique, ne va pas faire des travaux inutile. Exemple : mon turbo à changer. Honda me facturait 4000 euros. Lui m'a trouvé un solution pour changer que la pièce cassé du turbo pour 900€. Je ne vais plus que chez lui.","relative_time_description":"a year ago","time":1500976478},{"place_id":"ChIJk3feMsrr9EcR36u4TPQNEJk","rating":1,"language":"fr","text":"Prendre 60€ pour un devis Ça fait pas un peu abusé non?...","relative_time_description":"a year ago","time":1493642952},{"place_id":"ChIJ45YnSSXq9EcRQCiNxDzBm5A","rating":5,"language":"fr","text":"Très bon accueil,  chaleureux et souriant.\nDe bon conseil et très pro.\nje conseille ce garage","relative_time_description":"a month ago","time":1535786685},{"place_id":"ChIJ45YnSSXq9EcRQCiNxDzBm5A","rating":5,"language":"fr","text":"garage à conseiller fortement prix tres atractif le personnel est  serviable  tjrs avec le sourire très bonne accueil et très  sérieux et d un super  professionnalisme merci encore à bientôt.","relative_time_description":"2 months ago","time":1533304946},{"place_id":"ChIJ45YnSSXq9EcRQCiNxDzBm5A","rating":5,"language":"fr","text":"Réparation effectuée il y a un mois. J'y suis allé sur les conseils d'un ami. Très bon accueil. Équipe sympa. Le mécanicien a pris le temps de bien m'expliquer la panne et son origine. Prix raisonnable. Très satisfait.","relative_time_description":"7 months ago","time":1518527989},{"place_id":"ChIJ45YnSSXq9EcRQCiNxDzBm5A","rating":5,"language":"fr","text":"Très bon travail","relative_time_description":"2 weeks ago","time":1537202486},{"place_id":"ChIJYWs_8hPq9EcR8BgCTjXT6CM","rating":5,"language":"en","text":"Very friendly and honest owner \nRecommended!","relative_time_description":"6 months ago","time":1521711833},{"place_id":"ChIJYWs_8hPq9EcR8BgCTjXT6CM","rating":5,"language":"en","text":"Top!","relative_time_description":"2 weeks ago","time":1537225482},{"place_id":"ChIJYWs_8hPq9EcR8BgCTjXT6CM","rating":5,"language":"fr","text":"Très bon garage, très bon accueil, honnête sympathique et très bon travail, certains garages devraient s en inspirer","relative_time_description":"a month ago","time":1534878935},{"place_id":"ChIJYWs_8hPq9EcR8BgCTjXT6CM","rating":5,"language":"fr","text":"Travail serieux, personne aimable et délai d'intervention relativement court.","relative_time_description":"3 months ago","time":1529568258},{"place_id":"ChIJYWs_8hPq9EcR8BgCTjXT6CM","rating":5,"language":"fr","text":"Ils sont très professionnel ils font un travail de très grande qualité suite à un accrochage ils ont fait du très bon travail remplaçant et réparant une porte enfoncée le monsieur est très arrangeant et sympathique je recommande vivement","relative_time_description":"8 months ago","time":1516951990},{"place_id":"ChIJd-NQDebB9EcRHf4UzZRERFc","rating":5,"language":"fr","text":"Bonjour,mécanicien au top très compétent honnête, sérieux et une personne de confiance,\nJ’ai déposé ma voiture Audi A3, entretue par la maison Audi sa fessait plusieurs années,\nJe peux vous confirmer que j’ai trouvé mon mécanicien pour la vie 😊 très professionnel \nEt Sympa je vous confirme c’est vraiment une personne de confiance et je vous confirme que les tarifs sont très raisonnables y’a rien à dire \nJe le recommande vraiment , c’est le meilleur garagiste de Lyon","relative_time_description":"2 months ago","time":1533221630},{"place_id":"ChIJd-NQDebB9EcRHf4UzZRERFc","rating":5,"language":"fr","text":"Mécaniciens au top, honnêtes, compétents et serviables. Et en plus les tarifs sont raisonnables. Le meilleur garagiste de Lyon pour moi.","relative_time_description":"2 months ago","time":1531162353},{"place_id":"ChIJd-NQDebB9EcRHf4UzZRERFc","rating":5,"language":"fr","text":"Le patron un vrai pro","relative_time_description":"a month ago","time":1534094462},{"place_id":"ChIJd-NQDebB9EcRHf4UzZRERFc","rating":5,"language":"fr","text":"Très professionnel","relative_time_description":"4 months ago","time":1527833567},{"place_id":"ChIJd-NQDebB9EcRHf4UzZRERFc","rating":5,"language":"fr","text":"Très bon garagiste et très sympa","relative_time_description":"2 months ago","time":1530977857},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Un vrai mécano efficace, bienveillant, et surtout dont le service est expliqué et arrangeant.\nBref, j'avais un soucis (le type qui vous empêche de rouler à plus de 10km/h, voir photo pour la rigolade où j'avais du utiliser une corde pour venir à l'atelier), en 30min c'était réglé pour un dépanage en urgence. Merci !","relative_time_description":"a month ago","time":1535205002},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Un vrai pro de l'automobile, soigneux et méticuleux, mécanicien à l'ancienne comme on en trouve presque plus ! ","relative_time_description":"a year ago","time":1501312514},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Très bon mécanicien","relative_time_description":"4 months ago","time":1526983215},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":4,"language":"fr","text":"Très professionnelle mais il faut pas être presser et stresser par le temps car il est seul et ça sent la retraite.personne  très bienveillante ","relative_time_description":"a year ago","time":1499163195},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Compétences et accueil ","relative_time_description":"a year ago","time":1489295201},{"place_id":"ChIJLdOlSGrp9EcRy5n_aYfva6c","rating":5,"language":"en","text":"Kom dan o top","relative_time_description":"a year ago","time":1499502717},{"place_id":"ChIJLdOlSGrp9EcRy5n_aYfva6c","rating":1,"language":"fr","text":"99 euros pour une vidange simple, sur une petite voiture. Sachant qu'il est indiqué remise à niveau des liquides, qui l'étaient déjà.\nEt surtout, 1 semaine après je passe le contrôle technique, et on me dis qu'il manque 0,6 sur chaque pneu alors qu'il est indiqué sur la facture de la vidange que la pression a été faite. \nBref, pas sérieux dans mon cas, j'irai ailleurs, et je ne manquerai pas de conseiller mes proches d'allez ailleurs.","relative_time_description":"4 months ago","time":1528113214},{"place_id":"ChIJLdOlSGrp9EcRy5n_aYfva6c","rating":5,"language":"fr","text":"Médaille d'or pour Midas Oullins qui m'a très sagement conseillée d'aller dans une casse (en me donnant le contact) pour trouver un essuie glace à 10€ plutôt que de l'acheter  neuf 150€ ! Et en plus, ils m'ont offert la pause ! Alors je conseille à toutes les femmes qui doivent gérer leur voiture toutes seules, d'y aller car l'accueil, l'écoute et le service sont excellents !","relative_time_description":"3 months ago","time":1528714475},{"place_id":"ChIJLdOlSGrp9EcRy5n_aYfva6c","rating":5,"language":"fr","text":"Très bon accueil et très bonne approche commerciale sur un diagnostic clim, la réparation ne pouvant être assurée par eux.\nJe le conseillé vivement","relative_time_description":"2 months ago","time":1532770511},{"place_id":"ChIJLdOlSGrp9EcRy5n_aYfva6c","rating":5,"language":"fr","text":"Le personnel est très accueillant et souriant , maus aussi très professionnel et en particulier Jérémie le responsable qui a été a l'écoute et a reussi a trouver le problème de mon vehicule . Je suis très satisfaite de mon expérience avec midas oullin.","relative_time_description":"2 weeks ago","time":1536938692},{"place_id":"ChIJ8ZRCNRDC9EcRXsl22jzxASs","rating":5,"language":"fr","text":"Existe-t-il un accueil plus sympathique ? Difficile de faire mieux !!\nLes mecs sont ponctuels et ont respecté le délai prévu. \nGéométrie des 2 trains AV AR probablement le moins cher de Lyon, presque 2x moins cher que Midas et Norauto. \nD'habitude je fais la majorité de la mécanique moi-même, mais quand j'ai pas le matos, je dois aller en garage. Pour ces prochaines fois là, j'y retournerai très certainement ;)","relative_time_description":"3 weeks ago","time":1536308386},{"place_id":"ChIJ8ZRCNRDC9EcRXsl22jzxASs","rating":5,"language":"fr","text":"Nous avons à plusieurs reprises recommandé ce garage à des clients domiciliés aux alentours de Venissieux et ils ont toujours su les satisfaire. \nMerci à l'équipe CHRONO AUTO","relative_time_description":"2 months ago","time":1531569338},{"place_id":"ChIJ8ZRCNRDC9EcRXsl22jzxASs","rating":5,"language":"fr","text":"Super service, bon accueil.. Et les prix sont vraiment abordables","relative_time_description":"4 weeks ago","time":1535982658},{"place_id":"ChIJ8ZRCNRDC9EcRXsl22jzxASs","rating":1,"language":"fr","text":"Boulo minable de vrais incompetents, ne savent pas equilibrer des roues. Trop chère pour la moyenne. Aucune expertise et le personnelle est beaucoup trop jeune. J'ai du y retourner pour l'equilibrage et j'ai passer 2 heures. J'ai demander qu'il regarde la transmission il me disent RAS. Alors que diag chez BMW palier d'arbre de transmission ! Ils voulais me changer le precatalyseur a 300e sans rien resoudre. Sont de mauvaise fois et escros.\nFuyez fuyez...","relative_time_description":"2 months ago","time":1531424206},{"place_id":"ChIJ8ZRCNRDC9EcRXsl22jzxASs","rating":1,"language":"fr","text":"je ne recommande pas ce garage.","relative_time_description":"5 months ago","time":1524922968},{"place_id":"ChIJnb13c_rp9EcR_8bSzYChX6U","rating":5,"language":"en","text":"Top","relative_time_description":"a year ago","time":1506054520},{"place_id":"ChIJnb13c_rp9EcR_8bSzYChX6U","rating":1,"language":"fr","text":"J'ai voulu aller voir chez eux s'ils auraient éventuellement une voiture d'occasion dans mon budget. Apparemment je ne sentais pas assez l'argent. Une bande de 5 ou 6 messieurs, assis dehors. Nous arrivons, à 3, personne ne viens nous voir et pourtant on nous a bien vu. Il faut donc aller jusqu'à eux pour qu'on daigne nous dire bonjour. C'est à peine s'ils se lèvent. Je donne mon budget à la personne qui s'est levé. Il n'a rien dans ce budget. Même pas la peine apparemment de regarder dans ses dossier si quelque chose me correspond. J'aurai pu monter un peu en prix, mais vu l'intérêt qu'on a eut pour moi, pas la peine. Tampis","relative_time_description":"a month ago","time":1534187966},{"place_id":"ChIJnb13c_rp9EcR_8bSzYChX6U","rating":3,"language":"fr","text":"C est l usine... !!!!  Pour le service VO. Le client n est pas personnalise. \nLe vendeur ne pose pas les bonnes questions. Et si le budget est en dessous de 20000 euro.vous n existez pas....\nDommage.. Mais j ai trouve sur le bon coin....","relative_time_description":"2 weeks ago","time":1536795095},{"place_id":"ChIJnb13c_rp9EcR_8bSzYChX6U","rating":5,"language":"fr","text":"Cela ce passe toujours bien quand j y vais. Il me conseille bien. Les tarifs sont un élève. Mais c est des professionnels. Je vous les recommande.","relative_time_description":"2 weeks ago","time":1536906598},{"place_id":"ChIJnb13c_rp9EcR_8bSzYChX6U","rating":1,"language":"fr","text":"Venue pour chercher une pièce détachée... le vendeur hyper compétent est seul au comptoir ... le pauvre.. on attend donc 3/4 d’h pour acheter une petite pièce alors que pendant ce temps des dizaines de cols blancs nous passent devant en nous disant bonjour mais pas un pour venir en soutien... la honte...","relative_time_description":"a month ago","time":1534498272},{"place_id":"ChIJL6k3UArp9EcRzvvs4elGiJY","rating":5,"language":"fr","text":"Cet artisan vous accueille avec le sourire, trés sympa, vous propose un café au bout de quelques instants, propose des petits prix et le travail est toujours trés bien fait, que ce soit en mécanique ou en carrosserie peinture, à recommander à tous ses pôtes ...","relative_time_description":"2 years ago","time":1466507462},{"place_id":"ChIJL6k3UArp9EcRzvvs4elGiJY","rating":4,"text":"","relative_time_description":"a year ago","time":1505217185},{"place_id":"ChIJ00i0W6Dp9EcRt-CQ_Lr7WRI","rating":5,"language":"fr","text":"Je suis en stage là-bas depuis 1 semaine il son très agréable et gentille il m'apprennent bien et prennent très soin de véhicule","relative_time_description":"a week ago","time":1537607042},{"place_id":"ChIJ00i0W6Dp9EcRt-CQ_Lr7WRI","rating":5,"language":"fr","text":"Super travailles, super sympa et pas cher ! le top !","relative_time_description":"a month ago","time":1535468217},{"place_id":"ChIJ00i0W6Dp9EcRt-CQ_Lr7WRI","rating":5,"language":"fr","text":"Très pro et surtout très sympa. \nJe recommande. \nAli SRV 850","relative_time_description":"2 months ago","time":1532077487},{"place_id":"ChIJ00i0W6Dp9EcRt-CQ_Lr7WRI","rating":4,"language":"fr","text":"rdv rapide, ne pousse pas à la consommation (j'avais demandé un avis sur un pneu et le liquide de refroidissement en plus de la révision et ils n'ont pas été remplacés)","relative_time_description":"a week ago","time":1537474465},{"place_id":"ChIJ00i0W6Dp9EcRt-CQ_Lr7WRI","rating":5,"language":"fr","text":"J'ai ramené mon zx10r de 2012 pour un changement de pneu plaquettes et vidange super travail et prix raisonnable je conseille","relative_time_description":"3 months ago","time":1530551398}]