[{"place_id":"ChIJobBYHEyT9EcRFB1U-KgMlR0","rating":1,"language":"fr","text":"J'ai amené ma Ford Fiesta pour un souci moteur. On m'a annoncé qu'il fallait changer tous les injecteurs. Devis dans les 3 000 €. Ils m'ont ensuite dit que ma voiture ne valait pas plus de 800 € à la revente sans les réparations. Du coup, j'ai eu la chance de faire appel à une connaissance qui dispose d'une valise de diag. Il n'y avait qu'un connecteur qui était débranché !!! Ca ne m'a coûté que 50 €. Et j'ai pu revendre ma voiture 3 800 €. A chacun de juger par rapport à mon expérience. En tout cas, ils ne me reverront plus !","relative_time_description":"a month ago","time":1535639448},{"place_id":"ChIJobBYHEyT9EcRFB1U-KgMlR0","rating":5,"language":"fr","text":"Bon accueil travail sérieux","relative_time_description":"5 months ago","time":1524827203},{"place_id":"ChIJobBYHEyT9EcRFB1U-KgMlR0","rating":5,"text":"","relative_time_description":"6 months ago","time":1521740837},{"place_id":"ChIJa7jER7Ts9EcRyLSG-j3W6eI","rating":5,"language":"en","text":"Helpful and wide selection.","relative_time_description":"a year ago","time":1491246390},{"place_id":"ChIJa7jER7Ts9EcRyLSG-j3W6eI","rating":3,"language":"fr","text":"Belle concession mais un peu difficile à trouver . Accueil cordial avec café ..\nEssai du véhicule bien passé mais déception sur la partie offre commerciale..\nDommage","relative_time_description":"2 weeks ago","time":1536847608},{"place_id":"ChIJa7jER7Ts9EcRyLSG-j3W6eI","rating":1,"language":"fr","text":"Une honte. Voulant acheter une toyota neuve, j'ai été bizarrement très mal accueilli par un commercial. Ne prend même pas le soin de me présenter un véhicule et me disant d'aller les voir à l'extérieur si je voulais. Je suis allé chez un concurrent pour l'acheter en neuf. Ma femme est partie aussi les voir pour prendre une yaris, elle a reçu un accueil aussi méprisable. Le commercial n'a même pas prit le soin de prendre son contact et lui a juste donné sa carte visite. Une honte","relative_time_description":"a month ago","time":1535297727},{"place_id":"ChIJa7jER7Ts9EcRyLSG-j3W6eI","rating":5,"language":"fr","text":"J’y ai acheté une voiture d’occasion, l’accueil est bon, le vendeur a été agréable et arrangeant, et la reprise de mon ancien véhicule raisonnable.","relative_time_description":"2 weeks ago","time":1537098316},{"place_id":"ChIJa7jER7Ts9EcRyLSG-j3W6eI","rating":4,"language":"fr","text":"Très bon accueil comme toujours. Personnels courtois et compétents","relative_time_description":"2 weeks ago","time":1537172951},{"place_id":"ChIJu6DBLy3r9EcRYkrugDib7p0","rating":5,"language":"fr","text":"Accueil parfait. Employés et patron avenants. A votre écoute pour l’entretien ou réparation sur le véhicule. Vous conseil au mieux selon vos possibilités et urgences (ne force pas à la consommation comme les succursales).\nGarage où l’on retrouve le conseil et la confiance du « petit garagiste de proximité ». En plus, entretien et réparation toutes marques. Etant moi-même très maniaque, le véhicule est rendu après chaque intervention sans aucun défaut (interventions faites dans les règles de l’art).\nJe recommande vivement cet établissement pour ses bons conseils, son professionnalisme et son accueil.","relative_time_description":"6 months ago","time":1521444028},{"place_id":"ChIJu6DBLy3r9EcRYkrugDib7p0","rating":5,"language":"fr","text":"Une personne pro et à l'écoute de ses clients .","relative_time_description":"in the last week","time":1538078939},{"place_id":"ChIJu6DBLy3r9EcRYkrugDib7p0","rating":5,"language":"fr","text":"Très sympa, très sérieux, merci! \n(je pense que ceux qui laissent des mauvais avis sont ceux qui ont eu affaire au chef d'atelier, il est effectivement désagréable)","relative_time_description":"5 months ago","time":1524749215},{"place_id":"ChIJu6DBLy3r9EcRYkrugDib7p0","rating":5,"language":"fr","text":"Excellent accueil, beaucoup de professionnalisme, je suis en totale confiance lorsque je laisse mon véhicule entre les mains de ce garage, m' appelle dès que des travaux non prévus sont constatés afin d'avoir mon accord. Je recommande vivement.","relative_time_description":"a year ago","time":1505645137},{"place_id":"ChIJu6DBLy3r9EcRYkrugDib7p0","rating":4,"language":"fr","text":"Un garagiste à votre écoute,professionnel et efficace,\navec des tarifs très corrects.\nBref,un garage comme on aimerais en trouver plus souvent.","relative_time_description":"11 months ago","time":1508501966},{"place_id":"ChIJU9faoCrr9EcRHdP440_lf_I","rating":1,"language":"fr","text":"Un pur escroc !! Je suis allé pour faire une purge de liquide de frein résultat 120€!!!\n\nIl s'est en plus bien foutu de ma gueule car je n'arrivais pas à le faire moi-même !","relative_time_description":"7 months ago","time":1518294859},{"place_id":"ChIJU9faoCrr9EcRHdP440_lf_I","rating":5,"language":"fr","text":"garagiste cool et très pro . facture plus que raisonnable .","relative_time_description":"7 months ago","time":1519991562},{"place_id":"ChIJU9faoCrr9EcRHdP440_lf_I","rating":5,"language":"fr","text":"Toujours dispo","relative_time_description":"4 months ago","time":1525939049},{"place_id":"ChIJU9faoCrr9EcRHdP440_lf_I","rating":5,"language":"fr","text":"A réalisé de nombreux révision et travaux. Le travail a toujours été fait avec le plu grand sérieux. Super garage, avec des prix compétitif","relative_time_description":"a year ago","time":1493018782},{"place_id":"ChIJU9faoCrr9EcRHdP440_lf_I","rating":5,"language":"fr","text":"Excellent travail! Ils avaient toutes les pièces qu'il fallait pour la réparation de ma petite voiture et le personnel était agréable. Le prix était très correct. Merci encore pour votre efficacité!","relative_time_description":"2 years ago","time":1463668383},{"place_id":"ChIJ3Uz1XFCV9EcRJQTIPEbEqes","rating":4,"language":"fr","text":"Toujours prêt à arranger le client.\nSecrétaire au top.\nChef d'atelier au top aussi, il aime son métier.","relative_time_description":"5 months ago","time":1524069017},{"place_id":"ChIJ3Uz1XFCV9EcRJQTIPEbEqes","rating":5,"language":"fr","text":"Équipe au top","relative_time_description":"in the last week","time":1537958614},{"place_id":"ChIJ3Uz1XFCV9EcRJQTIPEbEqes","rating":1,"language":"fr","text":"A fuir absolument! J'ai fais la grossière erreur d'accorder ma confiance a leur commercial!! Ce dernier m'a incité à poser un acompte (encaissé) pour la réservation d'un véhicule en attendant l'accord de ma banque pour un crédit. Il m'a assuré qu'il n'y aurait aucun problème pour récupérer mon acompte en cas de rétractation dans les délais ou si la demande de crédit n'était pas acceptée. La demande de crédit a été refusée et je me suis donc retractée par courrier recommandé dans le délai légal de rétractation. Cela fait plus d'1 mois maintenant et je n'ai toujours pas pu récupérer mon acompte. Le commercial me balade à chaque fois que j'appelle et me demande de patienter encore et encore!! Bref, un conseil fuyez et d'accorder aucun crédit à leur commercial qui a l'air très honnête en apparence, mais en apparence seulement!","relative_time_description":"a year ago","time":1505288827},{"place_id":"ChIJ3Uz1XFCV9EcRJQTIPEbEqes","rating":1,"language":"fr","text":"Voiture achetée neuve en décembre 2013 dans ce garage. Depuis je leur confiais les révisions annuelles en toute confiance. Dernière révision : on nous précise qu'il faudra penser à changer les plaquettes de frein (la voiture a 25000km). Je consulte un autre garagiste qui me dit que je peux faire sans soucis encore 20000 km !?! A vouloir gagner 150€, ils ont donc perdu une cliente ...","relative_time_description":"a year ago","time":1492890131},{"place_id":"ChIJ3Uz1XFCV9EcRJQTIPEbEqes","rating":4,"language":"fr","text":"Très bien","relative_time_description":"5 months ago","time":1524543966},{"place_id":"ChIJu03LNFiV9EcRkMfvE443LeM","rating":1,"language":"fr","text":"A ÉVITER. Mon véhicule est resté 1 jour dans ce garage pour effectuer un bilan suite à une panne avec un message d'erreur. Le garage n'a rien trouvé  La panne est toujours présente et maintenant on me demande de laisser mon véhicule 3 jours !! De plus pas de véhicule de courtoisie. Il faut payer une location . Inimaginable de nos jours alors que le plus petit garage met à disposition un véhicule.","relative_time_description":"a month ago","time":1534063450},{"place_id":"ChIJu03LNFiV9EcRkMfvE443LeM","rating":4,"language":"fr","text":"Pour l'achat de ma première voiture, très bonne expérience et vendeurs au petit soin, sympathique et souriants. Proposant le plus de services possible et nous accompagnent tout au long de la vie de notre voiture (achat, entretien et remplacement).","relative_time_description":"a month ago","time":1535846917},{"place_id":"ChIJu03LNFiV9EcRkMfvE443LeM","rating":3,"language":"fr","text":"Achat simple et rapide (théoriquement) d'un véhicule neuf DACIA déjà construit, disponible normalement sous 15 jours... étant pressé, je choisis le modèle disponible le plus rapidement (sans passion pour la couleur). Mais au final, non respect de la date de livraison du contrat (indiquée sous 1 mois, alors que nous avions demandé à la date initialement annoncée de 15 jours). Il est nécessaire de rappeler tous les 3 jours pour faire avancer le sujet... a priori la voiture est restée profiter du soleil du Sud de la France. Donc attention aux délais annoncés sur les livraisons... et n'attendez rien en compensation ou en geste commercial chez DACIA.","relative_time_description":"2 weeks ago","time":1537172769},{"place_id":"ChIJu03LNFiV9EcRkMfvE443LeM","rating":5,"language":"fr","text":"De passage pour une loa, j'ai été accueilli par un vendeur très pro qui connaît très bien les véhicules et qui est de très bon conseil","relative_time_description":"2 weeks ago","time":1537024146},{"place_id":"ChIJu03LNFiV9EcRkMfvE443LeM","rating":5,"language":"fr","text":"J'ai eu un super accueil","relative_time_description":"in the last week","time":1538215799},{"place_id":"ChIJURiE-FmV9EcRY3IyRmhcxqY","rating":1,"language":"en","text":"Very poor service!! ","relative_time_description":"2 years ago","time":1471291198},{"place_id":"ChIJURiE-FmV9EcRY3IyRmhcxqY","rating":1,"language":"fr","text":"Remise des clés d'un véhicule neuf ... belle déception. Une commerciale désagréable. Qui renvoie sur les roses les clients et ouvertement. Un directeur qui fait mine de ne rien voir sur le véhicule qui a des micros rayures de partout. \nUne réception faite dans la douleur ! Bref ne pas y mettre les pieds. \nOn va vous dire que la carrosserie n'est pas nette car noire ... \nPas même une excuse pour le temps d'attente ni même un geste commercial\nVoilà comment nous gâcher un moment qui devait être agréable.","relative_time_description":"2 months ago","time":1533128480},{"place_id":"ChIJURiE-FmV9EcRY3IyRmhcxqY","rating":5,"language":"fr","text":"Vendredi 14 septembre, nous avons eu le bonheur d'être accueillis dans votre concession par Joachim qui a fait preuve d'une courtoisie et d''une compétence telles que l'on en rencontre rarement.\nNous sommes des clients très exigeants et nous avons trouvé réponse à toutes nos questions.\nLa livraison du véhicule était prévue pour le vendredi 21. Nous avons souhaité en prendre possession le jeudi 20 et Joachim nous a donné immédiatement satisfaction. Il nous a fourni toutes les explications nécessaires et a procédé en outre à la connexion du téléphone portable.\nMerci à lui pour cette excellente prestation.\nMerci également à ceux qui ont préparé le véhicule.","relative_time_description":"a week ago","time":1537631012},{"place_id":"ChIJURiE-FmV9EcRY3IyRmhcxqY","rating":5,"language":"fr","text":"Accueil par M. Joachim qui a prit le temps de venir vers nous et de trouver un véhicule qui nous correspond. \nMalgré le court délai imposé par notre part, il a su le respecter et s'adapter à notre situation. \nIl est ouvert a nos arguments et a l'écoute.\nIl est sincère et honnête, je le recommande pour vos futurs achats.\nJe suis satisfait par le service fourni.","relative_time_description":"a month ago","time":1533813629},{"place_id":"ChIJURiE-FmV9EcRY3IyRmhcxqY","rating":5,"language":"fr","text":"Un très bon garage avec un très bon accueil et une bonne écoute du client et une excellente satisfaction pour l'achat de la voiture . Nous y retournerons avec plaisir.","relative_time_description":"a week ago","time":1537896770},{"place_id":"ChIJ8dybvue_9EcRhmdCHGb0vwU","rating":5,"language":"fr","text":"Super accueil ! Résolution et réparation le tout dans bonne humeur. Je recommande ce garage.","relative_time_description":"2 weeks ago","time":1536786828},{"place_id":"ChIJ8dybvue_9EcRhmdCHGb0vwU","rating":1,"language":"fr","text":"Shame on you \n\nNous avons acheté une Citroën c3 dans un citroen il y a moin d'un an.\nLe coffre ne s'ouvre pas depuis 1 semaine.\nJe suis à votre garage afin de voir si il y a une casse ou autre.\nOn a refusé de voir le véhicule on ma demandé 120 euro afin de diagnostique le problème car peut être que c très compliqué.\nJe décide de prendre le temps de démonté le cash et de vérifier par moi même si il y a vraiment un probleme très compliqué.\nApparemment rien juste une pièce coincé. ...\nLe coffre fonctionne et cela m'a prie moin d'une minute.\nBravo a l équipe Citroën pour leur dévouement et leur sens du service client.\nJe c'est aujourd'hui pourquoi je n' achèterais jamais une citroen.\nMerci à eux \nBien cordialement","relative_time_description":"in the last week","time":1538130441},{"place_id":"ChIJ8dybvue_9EcRhmdCHGb0vwU","rating":4,"language":"fr","text":"Rappel du chef d'atelier dans de bons délais pour mon devis standard téléphonique un peu surchargé néanmoins suivi du client sérieux en ce qui me concerne.","relative_time_description":"4 months ago","time":1527702039},{"place_id":"ChIJ8dybvue_9EcRhmdCHGb0vwU","rating":1,"language":"fr","text":"À fuire ! Le groupe Citroën et plus particulièrement le service après-vente ne font aucun cas de leurs clients mêmes fidèles. De plus pour des problèmes connus et de leur fait. Ne vous faites pas avoir !","relative_time_description":"5 months ago","time":1523613297},{"place_id":"ChIJ8dybvue_9EcRhmdCHGb0vwU","rating":3,"language":"fr","text":"Concession plutôt pas mal avec un choix assez large en occasion , vendeur sympathique aussi mais peut-être un peu trop prompt et insistant à vendre du leasing et du contrat d'entretien. ... mais ce n'est que mon avis l'impression que cela m'a donné","relative_time_description":"7 months ago","time":1519325665},{"place_id":"ChIJH5SHqjST9EcRUAc_AFyIy5s","rating":1,"language":"fr","text":"A éviter ! Véhicule bloqué une journée après rdv . Aucun travail réalisé. Le garage ne vous rappel pas pour vous prévenir. C’ est la 2 eme fois que çà arrive.......","relative_time_description":"2 months ago","time":1532097535},{"place_id":"ChIJH5SHqjST9EcRUAc_AFyIy5s","rating":1,"language":"fr","text":"Je suis passé pour leur demander un devis pour changer une pièce cassée de ma clio, ils ne m'ont jamais rappelé, même après une relance de ma part. Je déconseille donc.","relative_time_description":"2 months ago","time":1532282864},{"place_id":"ChIJH5SHqjST9EcRUAc_AFyIy5s","rating":4,"language":"fr","text":"Je confirme le commentaire d'avant : taille humaine, personnel très sympa, et professionnel.\nPour les réparations : mon véhicule a été réparé, rien à dire, je n'ai pas rencontré de problèmes après. Donc pour le moment je suis satisfaite :)","relative_time_description":"a year ago","time":1504103785},{"place_id":"ChIJH5SHqjST9EcRUAc_AFyIy5s","rating":4,"language":"fr","text":"J'y ai déposé ma voiture, qui n'est pas une Renault, pour une réparation suite à un accident.\nCela a pris du temps mais je sais que le personnel à fait tout son possible pour réduire le délais d'immobilisation du véhicule. La livraison de pièce étant très longue car venant d'un concessionnaire d'une autre marque.\nLe chef d'atelier est compréhensif et arrangeant, même quand on appelle plusieurs fois dans la même journée.","relative_time_description":"a year ago","time":1495222126},{"place_id":"ChIJH5SHqjST9EcRUAc_AFyIy5s","rating":5,"language":"fr","text":"Accueil service et tarif intéressant.","relative_time_description":"5 months ago","time":1524288385},{"place_id":"ChIJk86CWbXs9EcRmWBIN6jgxsM","rating":5,"language":"fr","text":"Une équipe accueillante, chaleureuse et disponible, le service est de haute qualité !\nJ'ai fait 500 km pour acheter ma nouvelle voiture car les conseillers sont super! Ils ne cherchent pas à vous vendre n'importe quelle voiture à tout prix pour faire du chiffre, ce dont j'ai horreur.\nJe recommande vivement","relative_time_description":"a month ago","time":1535569075},{"place_id":"ChIJk86CWbXs9EcRmWBIN6jgxsM","rating":5,"language":"fr","text":"Très bon accueil de la part de la JULIAN . M. Il m'as tenu informé de l'avancer des travaux et j'ai retrouvé mon véhicule propre. Concession qui donne plaisir de venir","relative_time_description":"in the last week","time":1538344120},{"place_id":"ChIJk86CWbXs9EcRmWBIN6jgxsM","rating":1,"language":"fr","text":"Achat véhicule d'un particulier qui a acquit le véhicule chez eux. Encore sous garantie, véhicule qui sort de chez eux il y a 14 mois.\n\nAucun geste commerciale, le responsable Mr Vasque est très froid ni agréable à discuter.\nMes soucis sont légers mais leur responsabilité sont normalement engagés.\nBruit de rivet dans le coffre suite au changement de LEUR plaque d'immatriculation, bruit sur le toit au niveau de la tête du conducteur et qui provient finalement de la ceinture de sécurité, quelqu'un a du ouvrir pour toucher ... \nPas de prise en charge. Garantie non couvert également.\n\nJe sais que mon avis ne changera pas grand chose, mais ça fait du bien.\n\nTellement dommage de gâcher l'image d'une Maison par des petits travaux. Ce n'est pas la peine si vous prévoyez de me répondre, je pense déjà comme vous, j'irai voir ailleurs.","relative_time_description":"2 months ago","time":1532419907},{"place_id":"ChIJk86CWbXs9EcRmWBIN6jgxsM","rating":5,"language":"fr","text":"L'équipe Audi est très professionnelle. Ils connaissent leur métier et le font bien. Ils sont à la hauteur de la réputation de la marque. La concession est très propre et met en valeur les véhicules. Ils faut avoir les moyens, c'est sur, mais on a tous le droit de rêver.","relative_time_description":"a month ago","time":1534870474},{"place_id":"ChIJk86CWbXs9EcRmWBIN6jgxsM","rating":5,"language":"fr","text":"Accueil très agréable et très professionnel ! Je suis très satisfaite des prestations, j'ai été rapidement prise en charge et mon véhicule m'a été restitué dans un état irréprochable ! Merci à Simon RIPOCHE pour sa convivialité et son sérieux !","relative_time_description":"3 weeks ago","time":1536245195},{"place_id":"ChIJGX-bpKPs9EcRQ5jiYO6D-h8","rating":2,"language":"fr","text":"Je n ai pas adhère","relative_time_description":"a month ago","time":1535027899},{"place_id":"ChIJGX-bpKPs9EcRQ5jiYO6D-h8","rating":3,"language":"fr","text":"Bon service  mais prix prohibitifs...","relative_time_description":"a month ago","time":1534532718},{"place_id":"ChIJGX-bpKPs9EcRQ5jiYO6D-h8","rating":5,"language":"fr","text":"Très très bien reçu et le service est impeccable  très accueillant ils sont tous adrables","relative_time_description":"a month ago","time":1535712683},{"place_id":"ChIJGX-bpKPs9EcRQ5jiYO6D-h8","rating":5,"language":"fr","text":"tres sympa et tres pro","relative_time_description":"a week ago","time":1537636016},{"place_id":"ChIJGX-bpKPs9EcRQ5jiYO6D-h8","rating":4,"language":"fr","text":"Service et personnalisation à l'accueil et encore mieux à l'atelier. Longue route aux cousines urbaines ou campagnardes de notre super petite \"Watture\" (100'/, électrique ♡)","relative_time_description":"6 months ago","time":1522342513},{"place_id":"ChIJCRe4RU2T9EcRvkrJ3GJseSE","rating":1,"language":"fr","text":"Une marque et une concession pour qui le temps des autres ne compte pas !!!\nJe prends le temps de rédiger un nouveau commentaire parce que la première fois le bénéfice du doute est possible mais la seconde fois NON !\n1. j'ai du passer 5 coups de fils de près de 10 min d'attente à chaque fois avant d'avoir quelqu'un en ligne. Etant ici précisé que j'ai également laissé mon numéro de téléphone sur le net pour être rappelé dans les 24H j'attends toujours...\n2. Une fois la personne en ligne je souhaite prendre rendez vous avec un véhicule de prêt pour une révision = impossible pour une révision car cela ne dure qu'une demi journée, j'insiste car auparavant j'ai toujours eu un véhicule de prêt, mais là c'est non... Je fléchis car je  peux travailler sur place et souhaite que mon auto soit révisée avant de partir quelques jours...\n3. Quelle bonne surprise ce matin en arrivant... mon interlocuteur m'indique qu'il n'est pas possible de me restituer mon auto à midi car il y a un rappel du véhicule sur un tuyau, chose qui peut être vérifié lorsque je donne mon numéro de plaque lors de la prise de rendez vous mais que je découvre en arrivant.\n4. Je repars en ayant perdu plus d'une heure sur les trajets et sans rendez vous car la seule proposition qui m'est formulée est positionnée à vendredi prochain.\n5. Je vais dans un petite concession Peugeot plus proche de chez moi mais qui ne prête pas de véhicule = rendez vous pris pour demain matin et la révision et le rappel sera fait en une matinée avec restitution à midi...\nPrivilégiez la proximité aux grosses machines mal huilées incapables de vous fournir une solution pragmatique.","relative_time_description":"2 months ago","time":1530778847},{"place_id":"ChIJCRe4RU2T9EcRvkrJ3GJseSE","rating":4,"language":"fr","text":"Showroom sympa, vendeur pro, mais j'avais rendez-vous mais personne n'était disponible pour m'accueillir.","relative_time_description":"in the last week","time":1538122097},{"place_id":"ChIJCRe4RU2T9EcRvkrJ3GJseSE","rating":2,"language":"fr","text":"\"Peugeot Rapide\" qu'ils appellent. \nUn scandale ce Peugeot, j'en passe les détails: mauvaises imprimantes, des salariés qui tournent en rond, derrière des ordis, alors qu'il y a 5 personnes qui attendent au pupitre \"Peugeot Rapide\". Plus vous voyez cet mascarade, plus ça vous énerve, \"RAPIDE\", REALLY??!\n 20mins d'attente, le client derrière n'a pas eu la patiente, ils ont laissé les clés et un post-it.. bref on vous rend la voiture et c'est à vous de faire la méchante marche arrière dans leur couloir à bordel..\nIls ont eu pitié de moi, mm pas facturé, \"on le comptera à la prochaine révision\". Et oui, l'additif blue à 20000kms et à 25000 faut revenir pour la 1è révision, ahaha la logique Peugeot quoi.\nP.S: on m'avait prévenu, j'y remettrai pas les pieds.\nJ'ai tout de même eu le droit à un call professionnelle après-vente s'excusant du gêne occasionné, qui devrait évoluer sous 15 jours.. réorganisation des bureaux.","relative_time_description":"a month ago","time":1533818834},{"place_id":"ChIJCRe4RU2T9EcRvkrJ3GJseSE","rating":2,"language":"fr","text":"Il y a 10 ans ça c'était très mal passé avec mon ancienne peugeot au niveau du SAV. Je suis revenu car les modèles sont devenus plus attractifs ces dernières années. Je me suis dit que les choses avaient sans doute changées...\nMalheureusement aujourd'hui je ne peux que constater que le service rendu est toujours aussi aléatoire. Et que dire des employés... pas un sourire, l'accueil est glacial et les diagnostics mécaniques sont assez aléatoires. J'éviterais cette concession à l'avenir.","relative_time_description":"4 months ago","time":1527577747},{"place_id":"ChIJCRe4RU2T9EcRvkrJ3GJseSE","rating":1,"language":"fr","text":"comment se faire balader entre peugeot assistance et la concession d'Ecully , aucun véhicule de prêt aucune possibilité de mettre à disposition une location pour un véhicule encore sous garantie. un interlocuteur différent à chaque appel qui demande de réexpliquer toute l'histoire ... une belle désorganisation","relative_time_description":"2 months ago","time":1531292029},{"place_id":"ChIJF6tHmdvq9EcRjFEJxokVm0c","rating":5,"language":"fr","text":"info\nréponse de citroen suite à une panne\n\nComme je vous l'ai indiqué dans ma réponse précédante, je me suis permise de faire remonter vos remarques en interne pour nous permettre d'améliorer la qualité de nos véhicules Citroën.","relative_time_description":"2 months ago","time":1530790681},{"place_id":"ChIJF6tHmdvq9EcRjFEJxokVm0c","rating":1,"language":"fr","text":"Arnaque: le patron me fait payer 5h de main D œuvre à 75 euros alors que le mecano m a expliqué ce qu il avait fait et que ça lui a pris 3h. Explication du patron: \"vous avez pas le droit de parler au mecano!\" Passez votre route.","relative_time_description":"11 months ago","time":1508511736},{"place_id":"ChIJF6tHmdvq9EcRjFEJxokVm0c","rating":1,"language":"fr","text":"Lamentable, entretien de ma DS3 effectué par deux jeunes mécano trop surs d'eux.... Nappe d'huile en dessous du véhicule le lendemain matin, j'attends le dépanneur et j'irais porter plainte","relative_time_description":"a year ago","time":1500102936},{"place_id":"ChIJF6tHmdvq9EcRjFEJxokVm0c","rating":4,"language":"fr","text":"Bonne prestation, délai respecter véhicule propre intérieur extérieur quand je l'ai récupérer et avec des protection sièges volant ... \nJe recommande.","relative_time_description":"a year ago","time":1486484385},{"place_id":"ChIJF6tHmdvq9EcRjFEJxokVm0c","rating":1,"language":"fr","text":"Incroyable....je reprends ma voiture après une révision des 20000 kms , aucun commentaire, feuille du contrôle technique souillée par des taches d huile ...pas de considération pour le client...et cerise sur le gâteau..J ai récupéré ma voiture pleine de boue côté passager !!!aucun soin ...aucune protection sur le siège...!!!\nÀ déconseiller...","relative_time_description":"a year ago","time":1480096139},{"place_id":"ChIJA7cR-xfA9EcR4_GJ1TH0id0","rating":3,"language":"fr","text":"Ras","relative_time_description":"8 months ago","time":1517642772},{"place_id":"ChIJDSg-rxnA9EcRFhGz2UytIFg","rating":5,"language":"fr","text":"Super ambiance et des gens très accueillants. Bonne expérience et efficace de surcroît. Merci","relative_time_description":"a year ago","time":1486583877},{"place_id":"ChIJDSg-rxnA9EcRFhGz2UytIFg","rating":5,"language":"fr","text":"Parfait pour apprendre à réparer ses appareils électroniques avec des bénévoles compétents dans plein de domaine (ordinateur, portable, hi-fi, électroménager)","relative_time_description":"a year ago","time":1486830642},{"place_id":"ChIJDSg-rxnA9EcRFhGz2UytIFg","rating":5,"language":"fr","text":"Chaleureusement utile","relative_time_description":"10 months ago","time":1510735346},{"place_id":"ChIJDSg-rxnA9EcRFhGz2UytIFg","rating":5,"text":"","relative_time_description":"3 months ago","time":1528346710},{"place_id":"ChIJDSg-rxnA9EcRFhGz2UytIFg","rating":3,"text":"","relative_time_description":"6 months ago","time":1521492835},{"place_id":"ChIJd76jvyHA9EcRMpEM4--P4HE","rating":1,"language":"fr","text":"À croire qu'ici touts les garages n'ont pas de matériels. Si vos clients ne rendent pas le matériel demander leur une garantie.\nJ'ai deux voitures en entretien régulier chez Renault, prochain entretien ce ne sera plus chez vous.","relative_time_description":"in the last week","time":1538374972},{"place_id":"ChIJd76jvyHA9EcRMpEM4--P4HE","rating":5,"language":"fr","text":"arrivé à l'improviste (bruit bizarre), n'ont pas hésté à mettre la voiture sur le pont. Diagnostique rapide, pièce commandée sous garantie. Intervention programmée à un horaire qui m'arrangeait.","relative_time_description":"7 months ago","time":1520340221},{"place_id":"ChIJd76jvyHA9EcRMpEM4--P4HE","rating":5,"language":"fr","text":"Très pro et personnels très compétents.","relative_time_description":"3 months ago","time":1529567515},{"place_id":"ChIJd76jvyHA9EcRMpEM4--P4HE","rating":1,"language":"fr","text":"Service nul","relative_time_description":"a year ago","time":1478386285},{"place_id":"ChIJd76jvyHA9EcRMpEM4--P4HE","rating":4,"text":"","relative_time_description":"8 months ago","time":1516274782},{"place_id":"ChIJQzacqxTA9EcRS1IdJUOOSk8","rating":4,"language":"en","text":"Cool","relative_time_description":"11 months ago","time":1509128064},{"place_id":"ChIJQzacqxTA9EcRS1IdJUOOSk8","rating":5,"language":"fr","text":"bossant pas loin, l'équipe SPEAK est super! bon conseil, et pas de surprise (devis-facture). Plusieurs révisions chez eux, et changement pneus (découverte des pneus AVON avec eux).\nJe conseille vivement ...","relative_time_description":"3 weeks ago","time":1536731477},{"place_id":"ChIJQzacqxTA9EcRS1IdJUOOSk8","rating":5,"language":"fr","text":"J'ai trouvé chez Speck Motos des pièces pour mon ZX12R (démarreur, disques frein) ce qui devient de plus en plus difficile.\nDes tarifs très peu élevés, des pièces en état très correct, envois rapides et soignés et en plus des correspondants sympas et dispos par téléphone.\nTout bien!\nUne casse moto a recommander donc!","relative_time_description":"4 months ago","time":1527789897},{"place_id":"ChIJQzacqxTA9EcRS1IdJUOOSk8","rating":4,"language":"fr","text":"Permet. De dénicher la bonne pièces d'occase en toute confiance 😁","relative_time_description":"3 months ago","time":1530382232},{"place_id":"ChIJQzacqxTA9EcRS1IdJUOOSk8","rating":5,"language":"fr","text":"Après la lecture de certains commentaires je pense qu'il est rassurant de dire que l'atelier se trouve très facilement (à condition d'avoir ses lunettes ou son chien pour les aveugles ;) ) et que vous allez chez un garagiste donc ne lui demander par d'installer vos néons sur vos moto... En revanche question mécanique l'équipe de Speck est très pro, à l'écoute et disponible. Thomas gère parfaitement sa boutique et est très sympathique.\nEt pour les tarifs... Ils sont plus que corrects !\n\nVous pouvez y aller les yeux fermés.\nBonne route à tous !","relative_time_description":"11 months ago","time":1508866659},{"place_id":"ChIJxyfzrOzs9EcRAryPM1Mzgdo","rating":4,"language":"fr","text":"Bonne prestation\n\nPetit garage qui connaît son job et agréable, vous pouvez lui confier votre véhicule.","relative_time_description":"a year ago","time":1494069722},{"place_id":"ChIJz0g4ZW_r9EcRDp4Y8BM1y2w","rating":5,"language":"fr","text":"Des vrais pro qui savent de quoi ils parlent. J'y suis allé pour un soucis d'injecteurs, résolu grâce à leur diagnostic. Garage honnête.","relative_time_description":"11 months ago","time":1508830120},{"place_id":"ChIJd34KHg3r9EcRuDNrHrGknA0","rating":1,"language":"fr","text":"N'existe plus, garage fermé il y a 6 mois","relative_time_description":"3 months ago","time":1529556813},{"place_id":"ChIJd34KHg3r9EcRuDNrHrGknA0","rating":5,"language":"fr","text":"Excellent accueil, j'ai déposé ma voiture le matin je l'ai récupéré le soir. Tout était parfait prix très compétitif et travail soigné.Merci","relative_time_description":"a year ago","time":1505833579},{"place_id":"ChIJd34KHg3r9EcRuDNrHrGknA0","rating":5,"language":"fr","text":"Très bon accueil. Ma voiture a été prise en charge rapidement. L'ouverture dès 7h30 est très appréciable pour y déposer son véhicule avant de partir au travail. Ma voiture étant immobilisée plusieurs jours, j'ai pu bénéficier d'un véhicule de courtoisie gratuitement, ce qui est un atout remarquable par rapport à d'autres garages. Les tarifs sont très corrects. Même si ma voiture n'a pas pu être réparée (passage chez le constructeur obligatoire), la panne a été identifiée. J'y retournerai certainement.","relative_time_description":"a year ago","time":1479725126},{"place_id":"ChIJd34KHg3r9EcRuDNrHrGknA0","rating":5,"language":"fr","text":"Garagiste honnête,  peu cher et souriant. Rare de nos jours. Très pro","relative_time_description":"2 years ago","time":1474107814},{"place_id":"ChIJZc-05nrr9EcRdf1mUqJySHY","rating":5,"language":"fr","text":"Daniel est très professionnel et arrangeant. Ses prix sont raisonnables. Je ne m'y connais pas du tout et j'ai senti que ma voiture était en de bonnes mains. Je le recommande vivement !","relative_time_description":"5 months ago","time":1523469352},{"place_id":"ChIJZc-05nrr9EcRdf1mUqJySHY","rating":4,"language":"fr","text":"Un garage à l ancienne ou sourire et services sont plus important que fric","relative_time_description":"5 months ago","time":1525158397},{"place_id":"ChIJZc-05nrr9EcRdf1mUqJySHY","rating":5,"language":"fr","text":"Tu a un problème il le règle.\nPas plus pas moins \nTrop bien","relative_time_description":"4 months ago","time":1528175440},{"place_id":"ChIJZc-05nrr9EcRdf1mUqJySHY","rating":5,"language":"fr","text":"Professionnel, honnête, rapide et compétent, les tarifs sont raisonnables et le service impeccable, je recommande volontiers Daniel Auto.","relative_time_description":"4 months ago","time":1527241256},{"place_id":"ChIJZc-05nrr9EcRdf1mUqJySHY","rating":5,"language":"fr","text":"Garagiste au top comme on en fait plus. Très compétent et à tarif abordable !","relative_time_description":"8 months ago","time":1515788261},{"place_id":"ChIJ4xt2-3Hr9EcRgI5DOuonDW0","rating":5,"language":"en","text":"PERFECT","relative_time_description":"a year ago","time":1504347582},{"place_id":"ChIJ4xt2-3Hr9EcRgI5DOuonDW0","rating":5,"language":"fr","text":"Accueil de qualité et grand professionnalisme.\nLa prise en charge est appréciable et rare et ce, dès la prise de contact téléphonique. \nLes délais et devis sont respectés, les prestations irréprochables et la facture tout à fait raisonnable.\nJe vous recommande vivement ce garage où le personnel est aussi aimable que compétent.","relative_time_description":"in the last week","time":1538082753},{"place_id":"ChIJ4xt2-3Hr9EcRgI5DOuonDW0","rating":5,"language":"fr","text":"Génial ! Ma voiture n'a jamais été aussi belle ! A l'écoute, plein de solutions et toujours avec le sourire ! Rapide, efficace et au bon prix... Juste parfait !","relative_time_description":"a month ago","time":1535729645},{"place_id":"ChIJ4xt2-3Hr9EcRgI5DOuonDW0","rating":5,"language":"fr","text":"Djef Auto a parfaitement remis en état mon véhicule que je m'apprête à changer. Je voudrais remercier tout particulèrement Nidal et son équipe pour le sérieux de leur travail (devis clair, précis), le suivi de mon dossier (appels pour me tenir au courant) et les petits plus (voiture lavée, dépose dans un parking sécurisé et remise en main propre). Tout cela à un prix compétitif. Merci pour cet excellent travail et à bientôt!","relative_time_description":"3 weeks ago","time":1536216712},{"place_id":"ChIJ4xt2-3Hr9EcRgI5DOuonDW0","rating":5,"language":"fr","text":"Je recommande vivement cet établissement pour ses excellents services.Du sérieux, de l'écoute avec beaucoup de professionnalisme.","relative_time_description":"a month ago","time":1535743190},{"place_id":"ChIJ_5oWdXvr9EcR0w7wNrDvV0w","rating":1,"language":"fr","text":"160 euros pour changer une batterie qui aura tenu 6 mois. Remarquez aussi le rapprochement Europcar  Europecar pour vous induire en erreur. Et vous voulez encore allez chez lui ?","relative_time_description":"a year ago","time":1498336188},{"place_id":"ChIJ_5oWdXvr9EcR0w7wNrDvV0w","rating":5,"text":"","relative_time_description":"11 months ago","time":1508520567},{"place_id":"ChIJ_5oWdXvr9EcR0w7wNrDvV0w","rating":5,"text":"","relative_time_description":"a year ago","time":1497432349},{"place_id":"ChIJ_5oWdXvr9EcR0w7wNrDvV0w","rating":5,"text":"","relative_time_description":"2 years ago","time":1456818406},{"place_id":"ChIJ2_y0H3rr9EcRmuI3XelRmdg","rating":5,"language":"fr","text":"Je suis parti dans ce garage car j'avais un problème avec mes roues de voiture, je les ai appelé le matin, et ils m'ont dit de passer avec la voiture pour qu'ils y regardent de plus près, donc je suis passé le soir même. Accueil plus que sympathique, des vrais mécanos, qui vous expliquent tout. J'en ai profité pour leur demander leur avis sur d'autres réparations à venir et franchement pour ma part je trouve qu'ils ont été très correcte, pas de réparations superflus inutiles etc... je suis très satisfaite. De nos jours c'est dur de trouver un garage honnête mais pas impossible, la preuve!!!","relative_time_description":"a month ago","time":1533667496},{"place_id":"ChIJ2_y0H3rr9EcRmuI3XelRmdg","rating":5,"language":"fr","text":"Super !\nUn petit garage qui ne paye pas de mine, mais l'essentiel est ailleurs.\nDe bons professionnels sérieux qui ne poussent pas à la consommation et qui font ce qu'il y a à faire, vous proposent des pièces d'occasion quand c'est possible et ne font payer que le nécessaire sans gonfler la facture et en toute honnêteté.\nJe recommande sans hésitation.","relative_time_description":"7 months ago","time":1518555837},{"place_id":"ChIJ2_y0H3rr9EcRmuI3XelRmdg","rating":5,"language":"fr","text":"Garage très sérieux avec une équipe de professionnels qui rend toujours service. Tarifs bien maîtrisés.","relative_time_description":"7 months ago","time":1520005046},{"place_id":"ChIJ2_y0H3rr9EcRmuI3XelRmdg","rating":5,"language":"fr","text":"Equipe sympa, professionnelle, animée par un service client efficace, réactif, avec des tarifs très raisonnables. Bravo !","relative_time_description":"6 months ago","time":1521567696},{"place_id":"ChIJ2_y0H3rr9EcRmuI3XelRmdg","rating":5,"language":"fr","text":"Super équipe, je recommande","relative_time_description":"7 months ago","time":1518101545},{"place_id":"ChIJ2WNpGm_r9EcRCdnn2cFzqxk","rating":5,"language":"fr","text":"Très bon garagiste. Le seul qui ait enfin déceler ce qu'avait ma voiture après un an de galère, où les autres garagistes que j'étais allée voir me donnaient tous une version différente, car il a pris le temps de m'écouter jusqu'au bout. Très bon contact et arrangeant qui plus est. Téléphone s'il pense qu'une réparation imprévue va engendrer des frais supplémentaires. Très bon rapport qualité prix. Ne pousse pas à la dépense. Détail important, on peut lui téléphoner sans passer par une secrétaire. Un garagiste à l'ancienne qui suit votre voiture. Je recommande vivement ! Merci Philippe.","relative_time_description":"in the last week","time":1538475600},{"place_id":"ChIJ2WNpGm_r9EcRCdnn2cFzqxk","rating":1,"language":"fr","text":"Ne connais pas.","relative_time_description":"a month ago","time":1534183030},{"place_id":"ChIJ2WNpGm_r9EcRCdnn2cFzqxk","rating":4,"language":"fr","text":"Très bonne carrosserie\nla teinte correspond à celle d origine même sur véhicule âgé, réalisation minutieuse, qualité de netteté digne de l'origine.\nLe recommande fortement. Je fais faire mes véhicules sportifs chez eux ainsi que les 50 véhicules de ma flotte société.","relative_time_description":"a year ago","time":1503295216},{"place_id":"ChIJ2WNpGm_r9EcRCdnn2cFzqxk","rating":5,"language":"fr","text":"Très bon travail ! Je recommande !","relative_time_description":"9 months ago","time":1514651467},{"place_id":"ChIJ2WNpGm_r9EcRCdnn2cFzqxk","rating":5,"language":"fr","text":"Suite a une commande en ligne pour le montage d un attelage sur une serie 5 touring  je me suis rendu a la carrosserie de la zone rouge .j ai été bien recu et le montage a été parfaitement exécuté avec le tarif promis malgré les difficultés de montage.\nN hesitez pas à les faire travailler.","relative_time_description":"2 years ago","time":1466110143},{"place_id":"ChIJE5wJ9Ozp9EcRG1aZ6t0vbEU","rating":5,"language":"fr","text":"un travail très pro à tarif raisonnable, et la bonne idée du VAE prêté lors des révisions de votre auto. bravo!","relative_time_description":"a month ago","time":1533815803},{"place_id":"ChIJE5wJ9Ozp9EcRG1aZ6t0vbEU","rating":4,"language":"fr","text":"Plutôt pas mal commercial très commer ant bien","relative_time_description":"a month ago","time":1534018642},{"place_id":"ChIJE5wJ9Ozp9EcRG1aZ6t0vbEU","rating":5,"language":"fr","text":"Personnel agréable à l'écoute de la clientèle je recommande vivement ce garage","relative_time_description":"a week ago","time":1537526544},{"place_id":"ChIJE5wJ9Ozp9EcRG1aZ6t0vbEU","rating":5,"language":"fr","text":"Toujours très bien reçu et en ce qui concerne mazda, à l'écoute du client.","relative_time_description":"a month ago","time":1533898426},{"place_id":"ChIJE5wJ9Ozp9EcRG1aZ6t0vbEU","rating":1,"language":"fr","text":"Suite a un soucis rencontré sur mon véhicule réglage de capote sur mx5' problème qui ne devrait plus en être un . Le SAV mazda n a pas supporté que l on honore pas son rdv(.jour de grève sncf )Vous êtes clients et ensuite il vous envoie balader. Heureusement un autre concessionnaire  a pris en charge ce souci \nAttitude signale à mazda France.","relative_time_description":"5 months ago","time":1525387675},{"place_id":"ChIJ94Xf2WTr9EcRKTPeTH2XV50","rating":4,"language":"en","text":"Service commercial correct","relative_time_description":"8 months ago","time":1515683113},{"place_id":"ChIJ94Xf2WTr9EcRKTPeTH2XV50","rating":5,"language":"fr","text":"Très bon accueil et service parfait. Ça change des garages que je fréquentais auparavant ! Toute l’équipe est à l’écoute, un grand  Merci à Aymeric qui a tout fait pour que je récupère ma voiture au plus vite dans la journée et en plus je l’ai récupérée propre à l’intérieur et à l’extérieur !","relative_time_description":"2 months ago","time":1531864772},{"place_id":"ChIJ94Xf2WTr9EcRKTPeTH2XV50","rating":5,"language":"fr","text":"Très bon accueil ! Equipe dynamique et à l'écoute.\nJ'ai été très bien reçue et conseillée. \nJe recommande vivement cette concession.","relative_time_description":"4 months ago","time":1527854354},{"place_id":"ChIJ94Xf2WTr9EcRKTPeTH2XV50","rating":1,"language":"fr","text":"Et après 1800 km seulement d utilisation (voiture quasquai neuve d un mois) un soucis d abs et un retour au garagiste. Réparation prévue pour au moins 4 semaines, et Nissan Assistance qui propose une voiture de remplacement pour 3 jours pas plus. Un voiture neuve qui a un soucis d abs... et après réclamation et de nombreux appels toujours pas d autres solutions....\nNissan \"take care of you...\" really? Il s agirait peut être de revoir votre slogan...","relative_time_description":"a month ago","time":1535610079},{"place_id":"ChIJ94Xf2WTr9EcRKTPeTH2XV50","rating":5,"language":"fr","text":"Accueil sympathique conseil pratique j'ai cédé et je suis partie avec un Juke","relative_time_description":"3 weeks ago","time":1536502957},{"place_id":"ChIJHWbUD2_r9EcR0_5VxKxVsP8","rating":2,"language":"fr","text":"Je suis passé demander un devis pour un entretien et un CT, mais j'ai été reçu assez dédaigneusement et je suis reparti en ayant simplement laisse mes coordonnées pour qu'on me communique le devis qu'on a pas pu me réaliser sur place. Cela fait un mois et j'attends toujours (en fait je n'attends plus je suis allé voir ailleurs, sinon je ne pourrai plus rouler)... Dommage car j'avais eu des retours plutôt positifs sur ce garage, je suppose que cela dépend de la personne qui vous reçoit...","relative_time_description":"4 months ago","time":1527836867},{"place_id":"ChIJHWbUD2_r9EcR0_5VxKxVsP8","rating":5,"language":"fr","text":"Très aimables et accueillants. Même si je n'ai pas fait les réparations chez eux car véhicule sous garantie sur une chaîne de centre auto. Mais ils ont pris en charge mon véhicule pour diagnostiquer la panne, m'évitant de repartir avec une voiture dangereuse, le temps de gérer le transfert. Merci à eux!","relative_time_description":"2 months ago","time":1532607373},{"place_id":"ChIJHWbUD2_r9EcR0_5VxKxVsP8","rating":5,"language":"fr","text":"Impressionné par ma facture :) mais dans le bon sens , des gens sympas qui prennent le temps de vous expliquer les choses ,qui font le juste travail et comme il faut . Rare de trouver aussi bon et sérieux ! Je recommande fortement","relative_time_description":"4 months ago","time":1527344342},{"place_id":"ChIJHWbUD2_r9EcR0_5VxKxVsP8","rating":5,"language":"fr","text":"Très bon garage! Les prix ne sont pas excessif. Honnête sur tout les points et en plus sympathique !","relative_time_description":"5 months ago","time":1524129253},{"place_id":"ChIJHWbUD2_r9EcR0_5VxKxVsP8","rating":5,"language":"fr","text":"Tres bon dieseliste","relative_time_description":"4 months ago","time":1527361708},{"place_id":"ChIJOdjd2mTr9EcR0Iqx8mpKP-w","rating":5,"language":"fr","text":"Excellent travail de la part de Monsieur Rachedi qui a su s'impliquer dans la configuration de mon véhicule professionnel. \n\nSon professionnalisme, sa bonne humeur et sa pertinence sont absolument remarquable. Je recommande à tout ceux qui, novices ou initiés, souhaitent des conseils sur l'achat d'un nouveau véhicule.\n\nBravo pour votre excellent travail, et bravo aux dirigeants pour leur excellent recrutement !","relative_time_description":"4 weeks ago","time":1535986591},{"place_id":"ChIJOdjd2mTr9EcR0Iqx8mpKP-w","rating":5,"language":"fr","text":"Un super accueil, des conseillers à l'écoute, qui prennent en compte vos contraintes et qui trouvent des solutions (j'ai été accompagné par M Brondel mais je pense que toute l'équipe est au même niveau)... et surtout des très bons véhicules. Je recommande vivement !","relative_time_description":"2 weeks ago","time":1536834746},{"place_id":"ChIJOdjd2mTr9EcR0Iqx8mpKP-w","rating":5,"language":"it","text":"Grandissima  efficienza e  cortesia. Esemplare  attenzione  al cliente. Soddisfazione totale","relative_time_description":"in the last week","time":1537968289},{"place_id":"ChIJOdjd2mTr9EcR0Iqx8mpKP-w","rating":5,"language":"fr","text":"Nous sommes passée ce samedi 29 avec mon épouse. \nÉquipe souriante et dynamique. \nNous somme tombé sur Sofiane. \nSouriant et très sympa. \nSeul point négatif et qui nous a freiné..\nDélai de livraison.. \nnous attendons l’homologuation du 150cv pour passé commande. \nJe recommande.","relative_time_description":"in the last week","time":1538316205},{"place_id":"ChIJOdjd2mTr9EcR0Iqx8mpKP-w","rating":1,"language":"fr","text":"N'allez surtout pas chez Seat Lyon 9 vous risqueriez de tomber sur Sophiane, un vendeur qui vous prend de haut et qui, quand vous demandez des informations, vous repond de façon fermée sans émettre de propositions... Très mauvaise expérience","relative_time_description":"in the last week","time":1538146498},{"place_id":"ChIJbZ3nFGXr9EcRCBTenKzwnTs","rating":5,"language":"en","text":"Pros","relative_time_description":"a year ago","time":1489613957},{"place_id":"ChIJbZ3nFGXr9EcRCBTenKzwnTs","rating":1,"language":"fr","text":"Véhicule donné en révision, batterie pourrie, mais ces messieurs ne l'ont même pas changée : résultat voiture en rade trois jours après ! Signal \"échéance entretien\" même pas remis à zéro, voiture pas prête dans les délais promis... Tout ça pour un prix éxorbitant. Bref un atelier Volvo à éviter !","relative_time_description":"a month ago","time":1535605557},{"place_id":"ChIJbZ3nFGXr9EcRCBTenKzwnTs","rating":1,"language":"fr","text":"J’essai d’avoir l’atelier depuis ce matin. \nJ’ai un souci de niveau de liquide de refroidissement sur une. XC70. \nJ’ai rappelé 3 fois. \nOn me répond: on va vous rappeler et toujours rien. Que faire : continuer de rouler malgré l’alerte. \nInadmissible; les congés n’expliquent pas tout et ne doivent pas tout justifier.","relative_time_description":"2 months ago","time":1532359307},{"place_id":"ChIJbZ3nFGXr9EcRCBTenKzwnTs","rating":1,"language":"fr","text":"Difficile de trouver un concessionnaire aussi nul. Pas d’accueil, aucun suivi. Du jamais vu!","relative_time_description":"3 months ago","time":1529590941},{"place_id":"ChIJbZ3nFGXr9EcRCBTenKzwnTs","rating":1,"language":"fr","text":"Un véhicule neuf acheté avec la surprise d'un part brise réparé. Plus d'un mois d'attente pour le faire changer après de multiples appels. Un vendeur injoignable du jour au lendemain. Et maintenant la réclamation d'un reliquat dù à une erreur du commercial sur la reprise de l'ancien véhicule, reprise constituant l'argument du vendeur pour passer au modèle supérieur. Bref un garage aux pratiques plus que douteuses.","relative_time_description":"6 months ago","time":1521656626},{"place_id":"ChIJz0g4ZW_r9EcRWR0RwJ4g_mc","rating":5,"language":"fr","text":"tjs au service du client \nde bons conseils et aimables \ntarifs corrects, efficaces \ndes valeurs qui se perdent de nos jours  !","relative_time_description":"9 months ago","time":1513858802},{"place_id":"ChIJz0g4ZW_r9EcRWR0RwJ4g_mc","rating":5,"text":"","relative_time_description":"9 months ago","time":1513713795},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":5,"language":"fr","text":"Très bien","relative_time_description":"4 months ago","time":1527786317},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":1,"language":"fr","text":"Mauvais accueil par un patron débordé qui refuse de prendre en réparation votre voiture si elle n'est pas révisée chez lui. Un garagiste comme on ne les aime pas !","relative_time_description":"9 months ago","time":1514392504},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":1,"language":"fr","text":"J'essayé d'aller samedi dernier et c'était censé d'être ouvert (horaires affichés) mais c'était fermé sans aucune explication au répondeur ni mot sur la porte...","relative_time_description":"8 months ago","time":1516359075},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":1,"language":"fr","text":"ATTENTION : Une vrai honte, accueil sans aucune politesse et à la limite du mépris. Pour les travaux, facturation avec devis très largement surfacturer (de 400 euros ici, la facture passe à 70 euros chez un autre garagiste du quartier...) Je n'y retournerai plus jamais","relative_time_description":"a year ago","time":1505585237},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":4,"language":"fr","text":"J'ai amené ma voiture pour une révision dans ce garage et le service était très bien. Bon accueil et très professionnel.","relative_time_description":"a year ago","time":1499152982},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"en","text":"Top!","relative_time_description":"a year ago","time":1486245442},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"fr","text":"C'est Excellence ce garage !  bon accueil, à l'écoute des clients, sympathiques, serviables, bon état d'esprit, ils sont passionnés de moto et efficaces dans la prise en charge et les réparations...Bon rapport qualité prix. Simplement génial  de trouver un service qualitatif et des personnes avec qui vous pouvez avoir une totale confiance .","relative_time_description":"a week ago","time":1537389918},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"fr","text":"Accueil  au top. \nLes deux mécano prennent le temps d expliquer d ou provient la panne. \nAucune surprise sur la note . \nBref parfait. \nMerci a vous les gars.","relative_time_description":"4 months ago","time":1525963657},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"fr","text":"Bon accueil, sympa, pas prise de tête. Répare tout, même le brêlon des années 70 qui someillait au fond du garage. Merci à vous !","relative_time_description":"3 months ago","time":1529738849},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"fr","text":"Accueil sympa et diagnostique nickel. Je recommande !","relative_time_description":"2 months ago","time":1533027181},{"place_id":"ChIJad86zjrA9EcR9Ck5uo4Q8Ss","rating":5,"language":"fr","text":"Impeccable pour changer une pièce soit même. Si un coup de main est nécessaire il y a quelqu'un dans le garage.","relative_time_description":"a month ago","time":1533374295},{"place_id":"ChIJad86zjrA9EcR9Ck5uo4Q8Ss","rating":1,"language":"fr","text":"Difficilement trouvable, et le mecano turque est un escroc au niveau de l heure ça chiffre vite. Donc faite gaffe c'est un garage que je déconseille absolument à quiconque.","relative_time_description":"2 months ago","time":1531411854},{"place_id":"ChIJad86zjrA9EcR9Ck5uo4Q8Ss","rating":1,"language":"fr","text":"je vous déconseille absolument , mieux vaut payer un peut plus chère que d'y laisser votre vie ,  mécano très dangereux  oublie de serré les écrous , en plus un véritable escroc , si je pouvais mettre 0 étoile , je l'aurai fait mais il ne propose pas","relative_time_description":"4 months ago","time":1527273351},{"place_id":"ChIJad86zjrA9EcR9Ck5uo4Q8Ss","rating":1,"language":"fr","text":"Bof, pas aimable, pas pro, prix plus cher au final. Si vous avez besoin d'un pont et d'outils sinon n'y mettez pas une roue","relative_time_description":"3 months ago","time":1530259918},{"place_id":"ChIJad86zjrA9EcR9Ck5uo4Q8Ss","rating":5,"language":"fr","text":"Garage avec des membres aux conseils avisés pour un prix bas avec une ambiance type atelier associatif. Evitez de vous arrêter en face des sorties de garage de l'autre côté de la rue. Attention, propriétaire méchant...","relative_time_description":"6 months ago","time":1520700280},{"place_id":"ChIJsXFCvDzA9EcR8q8n5SWqquM","rating":5,"language":"fr","text":"Petit garage de confiance! Le gérant parvient toujours à nous arranger même pour des soucis de dernière minute. Travail soigné et prix très raisonnables, je recommande !","relative_time_description":"a month ago","time":1533408095},{"place_id":"ChIJsXFCvDzA9EcR8q8n5SWqquM","rating":5,"language":"fr","text":"Petit garage très professionnel, le gérant essaye de vous arranger au mieux et ne grossit pas la facture ... Je recommande !","relative_time_description":"3 months ago","time":1530622455},{"place_id":"ChIJsXFCvDzA9EcR8q8n5SWqquM","rating":5,"text":"","relative_time_description":"a year ago","time":1494924488},{"place_id":"ChIJ-884L4Pq9EcRPJbuuPh28ME","rating":1,"language":"en","text":"Went there for the periodic inspection and after the first visit they told me i need to invest like 500€ or more to fix some things to pass the inspection. So i went to make the inspection at Autovision and i passed the inspection with not a single repair made. Also they were trying to sell me the most expensive plaques d' imatriculation for like 65€ and i made them with 35€ installation included. Connards!","relative_time_description":"6 months ago","time":1521230265},{"place_id":"ChIJ-884L4Pq9EcRPJbuuPh28ME","rating":1,"language":"fr","text":"Client depuis 8 ans,  je constate que ce garage a bien changé et rentre désormais dans le modèle de rentabilité imposé par les franchises. Désormais, une révision se transforme en devis à 4 chiffres, on change à peu près toute la voiture sauf ce qui dysfonctionne. \"Vous comprenez, j'ai un garage à faire tourner\"\n\nDans mon cas, plus de 2000 euros de réparations sans résultat. Je suis venu avec un voyant moteur allumé, le problème est revenu 300km après avoir récupéré la voiture. Bien sûr, j'aurai pu écouter le gérant et poursuivre les investigations en changeant encore le catalyseur à 1000 euros, puis sans doute le moteur. Mais j'ai préféré arrêter là et confier ma voiture à des professionnels.\n\nCerise sur le gâteaux, erreur sur le paiement en deux fois sans frais. Quel intérêt de le proposer si c'est pour déposer les deux chèques le lendemain ?\n\nPour ce garage mon conseil est très clair : vidange OK, pour le reste passez votre chemin ou ils vous expliqueront avec un devis que votre voiture est une épave.","relative_time_description":"a month ago","time":1535841224},{"place_id":"ChIJ-884L4Pq9EcRPJbuuPh28ME","rating":4,"language":"fr","text":"Bon accueil et bon service. Je suis un client depuis plus de 5 ans.","relative_time_description":"2 weeks ago","time":1537021253},{"place_id":"ChIJ-884L4Pq9EcRPJbuuPh28ME","rating":2,"language":"fr","text":"Venu en urgence pour un pneu à plat, parce que la référence était soit disant en stock... Et finalement non! Mauvaise information, accueil correct... Mais un aller retour pour rien au final.","relative_time_description":"2 months ago","time":1531050670},{"place_id":"ChIJ-884L4Pq9EcRPJbuuPh28ME","rating":2,"language":"fr","text":"Très très déçu","relative_time_description":"2 months ago","time":1531135281},{"place_id":"ChIJ5VAYWHzr9EcRxEz0FIyf_DY","rating":3,"language":"fr","text":"Un pe long a répondre pour avoir un rendez vous maintenant en attente du professionnalisme et de l’aspect commercial du service à avoir","relative_time_description":"a month ago","time":1534931768},{"place_id":"ChIJ5VAYWHzr9EcRxEz0FIyf_DY","rating":5,"language":"fr","text":"Vendeur très sympa très pro et qui respecte son client.Bon accueil et voiture(Honda d'occasion)livrée avec soin.","relative_time_description":"a month ago","time":1533419293},{"place_id":"ChIJ5VAYWHzr9EcRxEz0FIyf_DY","rating":5,"language":"fr","text":"Concession Suzuki très agréable. Très bonnes prestations et bon accueil","relative_time_description":"2 months ago","time":1531143028},{"place_id":"ChIJ5VAYWHzr9EcRxEz0FIyf_DY","rating":4,"language":"fr","text":"Accueil sympathique","relative_time_description":"2 weeks ago","time":1536959209},{"place_id":"ChIJ5VAYWHzr9EcRxEz0FIyf_DY","rating":1,"language":"fr","text":"Nul à fuir concernant HONDA ! Cher très cher pour une simple révision. Renseignement pris auprès de mon ancien garage HONDA d'une autre région, moitié prix pour la même révision. Et en prime, incapable de vérifier un problème signalé à l'embrayage et incapable de faire un parallélisme soit disant parce que c'est impossible avec des pneus neiges ! Bref, des incapables à fuir. Depuis, j'ai fait faire le parallélisme dans un garage de quartier pour un prix modique et ma Civic n'a jamais aussi bien tenu la route. En bref, et concernant HONDA, A FUIR. Déçu très déçu, indigne d'un service HONDA que j'ai pu connaitre auparavant. 4° garage HONDA que nous visitons en France et jamais connu un service aussi déplorable pour un prix exorbitant. Si bien que je vais aussi signaler ce truc que je peux pas appeler garage à la direction nationale HONDA.","relative_time_description":"4 months ago","time":1526664767},{"place_id":"ChIJIRaYYGXr9EcR8_sI756stWc","rating":4,"language":"fr","text":"Je peux enfin donner mon avis alors j'en profite pour féliciter l'équipe de vente des véhicules neufs qui m'a très bien renseigné il y a quelques semaines...\nJe suis toujours en réflexion mais j'ai vivement apprécié l'accueil","relative_time_description":"in the last week","time":1538295518},{"place_id":"ChIJIRaYYGXr9EcR8_sI756stWc","rating":4,"language":"fr","text":"Grande concession FIAT et marques associées. Immense hall d'exposition grand parking. Très bon accueil à l'atelier mécanique. Prise en charge rapide par un professionnel agréable et compétent qui prend le temps de tout vous expliquer. Je verrai en fin de journée si le tableau est toujours positif. Bon ben finalement je confirme ma première impression. Merci à Frédéric qui était à la réception atelier aujourd'hui !","relative_time_description":"6 months ago","time":1520533637},{"place_id":"ChIJIRaYYGXr9EcR8_sI756stWc","rating":5,"language":"fr","text":"Très bien accueilli par Mr Cedric PENOT. Voiture livré en avance. Présentation impeccable. Très content de mon achat. Je compte y revenir pour un deuxième achat. Je recommande vivement.","relative_time_description":"a month ago","time":1535297912},{"place_id":"ChIJIRaYYGXr9EcR8_sI756stWc","rating":1,"language":"fr","text":"De bons vendeurs de produits et services de financement, tout en orientant le discours dans leur intérêt. Alors attention à ce que vous signez ! Commercial absent une fois la vente effectuée, donc oubliez le service après-vente en cas de réclamation: commercial qui gère mon dossier fait le mort, et refuse de prendre mes appels !","relative_time_description":"a week ago","time":1537356350},{"place_id":"ChIJIRaYYGXr9EcR8_sI756stWc","rating":5,"language":"fr","text":"1er révision de ma petite Fiat 500 rapidité disponibilité efficacité !!! Des professionnel cela fait plaisir !!! J'aime FCA Lyon Vaise !!!","relative_time_description":"2 months ago","time":1532852884},{"place_id":"ChIJwc_D6m_r9EcRHy0tdu8nVDg","rating":5,"language":"en","text":"Excellent service client","relative_time_description":"6 months ago","time":1521967606},{"place_id":"ChIJwc_D6m_r9EcRHy0tdu8nVDg","rating":1,"language":"fr","text":"Très mauvais service, le vendeur du SAV m'a fait de la vente forcé en oubliant de me prévenir une tarification sur la \"mise en route d'une clé\" plus de 50E facturé alors que j'avais demandé lors de la commande si tout était bon et réglé concernant le dossier, en plus les délais non jamais été respecté j'ai attendu plus d'un mois alors qu'il été prévu une semaine au départ. le tout sans aucun manifestation de leurs part.\nJe déconseille vivement d'aller chez ses voleurs, fait attention aux suppléments.","relative_time_description":"6 months ago","time":1520585283},{"place_id":"ChIJwc_D6m_r9EcRHy0tdu8nVDg","rating":5,"language":"fr","text":"Tjrs bien accueilli","relative_time_description":"2 months ago","time":1532768606},{"place_id":"ChIJwc_D6m_r9EcRHy0tdu8nVDg","rating":4,"language":"fr","text":"ancien concessionnaire Chevrolet à Lyon Vaise repris par Opel mais qui assure toujour l'assistance et l'entretien pour Chevrolet","relative_time_description":"3 months ago","time":1529693056},{"place_id":"ChIJwc_D6m_r9EcRHy0tdu8nVDg","rating":5,"language":"fr","text":"Franchement.. Merci. Voiture remorquée chez eux à ma demande (car garage Opel) lundi après midi. Je reçois un appel lundi soir m'indiquant que la panne n'étant pas trop complexe, ils peuvent me le faire rapidement. Résultat déjà réparée le mardi, je vais la récupérer, j'arrive après l'heure de fermeture alors que la personne en charge allait partir. Il repose son vélo pour aller me chercher ma voiture (et en étant sympa, c'est pour dire), et là : véhicule nettoyé, fonctionne parfaitement et donc problème résolu. Je ne sais pas si j'ai payé cher ou non, mais pour le coup je leur fait confiance et j'y retournerai avec plaisir. Mon garage Opel de quartier, après 800e de distrib, j'ai dû y retourner le le demain pour un niveau d'huile trop faible, et le nettoyage on oublie. Donc à nouveau, merci !","relative_time_description":"8 months ago","time":1515519915},{"place_id":"ChIJgW5VHf7q9EcRtGRfNtFc51U","rating":5,"language":"fr","text":"Honnête et travail rapidement que demander de mieux ?!","relative_time_description":"a month ago","time":1535561247},{"place_id":"ChIJgW5VHf7q9EcRtGRfNtFc51U","rating":5,"language":"fr","text":"Super sympa, alain le chef d'atelier est vraiment un pro, efficace, rapide et sympa, ne charge pas trop je recommande. ","relative_time_description":"a year ago","time":1499952863},{"place_id":"ChIJM71a9vPq9EcRv60XtheD0G8","rating":5,"language":"fr","text":"Je suis cliente depuis plusieurs années et je suis très satisfaite de la qualité du service !! Je recommande ce garage sérieux et honnête !!","relative_time_description":"3 months ago","time":1530544890},{"place_id":"ChIJM71a9vPq9EcRv60XtheD0G8","rating":5,"language":"fr","text":"JE RECOMMANDE \nTrès bon garage! Personnel gentil et efficace ! J'ai eu les explications que je voulais concernant mon changement de pièces. Le délai et le prix ont été corrects. Et avant de récupérer la voiture ils ont fait le tour des niveaux, de la pression des pneus et même le changement d'une ampoule sans frais !","relative_time_description":"a year ago","time":1500461658},{"place_id":"ChIJM71a9vPq9EcRv60XtheD0G8","rating":1,"language":"fr","text":"LE GARAGISTE À ÉVITER !  malhonnête et fourbe. Ils me font changer mes freins arrière, un an après.. mes freins ne fonctionne plus. J'ai du payer 500 euros en cash sans aucune négociation possible.","relative_time_description":"a year ago","time":1492068413},{"place_id":"ChIJM71a9vPq9EcRv60XtheD0G8","rating":5,"language":"fr","text":"Disponible efficace et d'un excellent rapport qualité prix. Personne n'étant parfait, je comprends les commentaires négatifs, mais qui n'apportent rien au regard du service rendu, avec le sourire, et en plein centre ville.","relative_time_description":"a year ago","time":1499761729},{"place_id":"ChIJM71a9vPq9EcRv60XtheD0G8","rating":1,"language":"fr","text":"Fuyez ce garage!!! Si vous cherchez le stéréotype du garagiste pourri qui vous trouvera des problèmes inexistants sur votre voiture pour gonfler la facture, c'est la bonne adresse! Concernant mon expérience avec ce garagiste, je cherchais désespérément un garage pour faire réparer ma voiture, le gérant la bien compris, du coup il me dit que j'en aurais pour une centaine d'euros avant même qu'il touche ma voiture.. ?!? Ah bon? M'a-t-il pris pour une vache à lait? Forcément j'ai refusé puis n'ayant pas trouvé de solution j'y suis retourné et cette fois c'était 250/300 euros juste pour laisser ma voiture donc sans qu'il ne fasse rien puis il me dit si c'est ce type de problème c'est 250 euros en plus, soit 500 euros et il ose me dire et je ne vous garanti rien.  Et si le problème s'est étendu à une autre pièce il faut rajouter encore 500 euros. .. et ce sans avoir aucune garanti que ma voiture puisse rouler par la suite. En gros, une facture allant de 500 à 1500 euros et sans garantie que  ma panne soit réglée.. vous imaginez bien que je suis parti en courant! Je me suis débrouillé pour amener ma voiture chez un autre garagiste (je ne citerai pas le nom que vous soyez sur que je ne pose pas ce commentaire pour faire de la pub pour un autre garagiste). J'en ai eu pour 170 euros et ma voiture marche du tonner. Ils m'ont en plus vérifié mes disques plaquettes et m'ont fait la vidange... si vous doutez, juste appelez le, et demandez vous si vraiment vous ferez confiance à ce garagiste.. Je vous recommande tout autre garagiste que celui là!  Et si vous constatez vous aussi que c'est un escroc, posez également  un commentaire. Ainsi nos prochains ne se feront pas abuser par un escroc incompétent et en plus désagréable! ! Pour conclure, fuyez ce garage!!!","relative_time_description":"2 years ago","time":1445675037},{"place_id":"ChIJJQvwv1jq9EcR0vO08-ks4rg","rating":1,"language":"en","text":"AVOID.  Car wash and detail was OK -- BUT the owners are dishonest.  They charged me an extra €19 because they said the back was full of dog hairs (I have never had a dog!)","relative_time_description":"5 months ago","time":1524576626},{"place_id":"ChIJJQvwv1jq9EcR0vO08-ks4rg","rating":5,"language":"fr","text":"Merci beaucoup à toute vos équipe... ma citroen est en bonne état maintenant pas comme si j'étais la bas avec un petit probleme avec ma pompe à eau. Bon courage à tous","relative_time_description":"3 weeks ago","time":1536586573},{"place_id":"ChIJJQvwv1jq9EcR0vO08-ks4rg","rating":1,"language":"fr","text":"Le garage Gacon LYON 3 est à déconseiller , ils sont arrogants, ne savent pas réparer correctement un véhicule et ne pensent qu’au rendement €€€€€ !","relative_time_description":"3 weeks ago","time":1536693054},{"place_id":"ChIJJQvwv1jq9EcR0vO08-ks4rg","rating":1,"language":"fr","text":"Le Garage Gacon n’est pas du tout professionnel, la direction est arrogant au possible envers leurs clients.","relative_time_description":"3 weeks ago","time":1536692894},{"place_id":"ChIJJQvwv1jq9EcR0vO08-ks4rg","rating":5,"language":"fr","text":"Le service et l'accueil de l'atelier sont très efficace et à l'écouteautant sur place que par telephone, le travail fourni est de grande qualité propre et soigné.","relative_time_description":"a month ago","time":1533992199},{"place_id":"ChIJC1S16_Dq9EcRHE77wn1rizM","rating":5,"language":"fr","text":"Accueil très sympa","relative_time_description":"3 months ago","time":1530628169},{"place_id":"ChIJC1S16_Dq9EcRHE77wn1rizM","rating":5,"language":"fr","text":"Vendeur très sympathique. J'y suis aller pour photographier quelques unes de leurs tres belle autos et ils m'ont laissés faire avec le sourire.","relative_time_description":"5 months ago","time":1523448073},{"place_id":"ChIJC1S16_Dq9EcRHE77wn1rizM","rating":5,"text":"","relative_time_description":"8 months ago","time":1516894414},{"place_id":"ChIJISLKrI3q9EcR1c_cDd7ohcU","rating":5,"language":"fr","text":"Garagiste honnête, compétent et passionné. Je recommande vivement.","relative_time_description":"5 months ago","time":1525340805},{"place_id":"ChIJISLKrI3q9EcR1c_cDd7ohcU","rating":5,"language":"fr","text":"Je recommande les yeux fermés!","relative_time_description":"3 weeks ago","time":1536340792},{"place_id":"ChIJISLKrI3q9EcR1c_cDd7ohcU","rating":5,"language":"fr","text":"Très commercial très bon techniquement honnête","relative_time_description":"4 months ago","time":1526642794},{"place_id":"ChIJISLKrI3q9EcR1c_cDd7ohcU","rating":5,"language":"fr","text":"je recommande vivement ce garagiste, pour sa gentillesse, son professionnalisme, et pour ses tarifs plus que raisonnables !","relative_time_description":"a year ago","time":1488572394},{"place_id":"ChIJISLKrI3q9EcR1c_cDd7ohcU","rating":5,"language":"fr","text":"Un garagiste extrêmement sympathique en plus d'être compétent. Je suis venu faire réparer mes phares (qui ne sont pas d'origine) et le rendu du travail est excellent !\nJe vous le recommande !","relative_time_description":"5 years ago","time":1375365459},{"place_id":"ChIJlUStbyrA9EcR-KH3zwjgP_o","rating":1,"language":"fr","text":"Mon expérience avec eux se résume en deux points :\n\n- recevoir des pubs dans ma boîte aux lettres alors qu’un stop pub est présent : la prochaine fois je dépose plainte comme pour d’autres marques avec des voisins également victimes de ces abus, amende de 450€ pour le contrevenant (voir image)\n\n- être passé il y a quelques temps chercher une pièce détachée et demander un renseignement très basique pour sonder la connaissance des mécanos sur place, pas un ne savait où et pourquoi mettre la graisse fournie dans un kit de freins, il n’y en avait qu’un pour répondre, les autres « oh moi je la mets pas ». Vous étonnez pas si vos freins changés chez eux ne durent pas ;)","relative_time_description":"2 weeks ago","time":1536903464},{"place_id":"ChIJlUStbyrA9EcR-KH3zwjgP_o","rating":5,"language":"fr","text":"Je souhaitais vraiment laisser un avis, je suis vraiment ravis de ma Citroën et d'avoir cette marque, plus neuve que neuve c'était impossible.  Mais ce que je souhaitais partager c'était mon expérience avec eux..., un accompagnement parfait des mon entrée dans la concession jusqu'a mon départ avec mon véhicule.\nJe vous recommande vivement cette équipe !","relative_time_description":"in the last week","time":1538499145},{"place_id":"ChIJlUStbyrA9EcR-KH3zwjgP_o","rating":5,"language":"fr","text":"Maxence Cadoz, mon vendeur voiture d’occasion est aussi aimable que compétent. Pas un défaut. Tout c'est passé comme prévu et parfaitement. Tous ses conseils m’ont été très utiles pour prendre en main la voiture. Des conseils clairs et efficaces. La voiture a été remise dans un état impeccable. Un grand merci.","relative_time_description":"a month ago","time":1534080033},{"place_id":"ChIJlUStbyrA9EcR-KH3zwjgP_o","rating":4,"language":"fr","text":"Premier rendez-vous était un peu compliqué, avec beaucoup d’attente(40mins). La voiture que nous avions vu sur le site était déjà vendue alors qu’il nous avait été confirmé au téléphone le jour même qu’elle était toujours disponible.\n\nCependant le conseiller M Cadoz nous a trouvé une solution rapidement et avec professionnalisme ! Lors du deuxième rendez-vous il n’y a pas eu d’attente, l’accueil a été bon, et le service agréable. Le premier devait être un jour sans.\nLa voiture achetée était nickel et propre, comme promis à l’achat.\n \nJe recommande !","relative_time_description":"3 months ago","time":1529831863},{"place_id":"ChIJlUStbyrA9EcR-KH3zwjgP_o","rating":1,"language":"fr","text":"Pour l'achat d'un véhicule d'occasion vu sur le site Internet, le prix augmente de 1000 € pour divers frais administratifs et un soi-disant delta par rapport à l'annonce Internet selon les régions (!). Marquage antivol par EuroDatacar, qui relance un an après pour un montant de 95 € alors que je ne souhaite pas cette assurance. J'ai appelé une secrétaire du garage qui me dit de ne pas donner suite car c'est une relance systématique. Mauvais conseil car il s'avère que c'est une tacite reconduction et suis harcelée désormais par EuroDatacar.  Le filtre de la climatisation devait être changé pour la vente mais étant donné l'odeur j'ai un très gros doute. Bref, même si les opérationnels de ce garage sont efficaces, la politique du garage me donne le sentiment de m'être quand même faite un peu avoir.","relative_time_description":"3 months ago","time":1530535584},{"place_id":"ChIJCa5sP4vq9EcRVgEbkHGBm18","rating":1,"language":"fr","text":"J’ai laissé ma voiture pour une révision. Ils ont trouvé un mauvais fonctionnement de l’embrayage...10\nJours pour réparer ! Le pire: ils avaient « oublié » de faire l’état de l’huile. J’ai du y retourner...2 heures d’attente ! Le comble ils avaient même pas remis l’heure ce qui veut tout dire: travail bâclé et lent.","relative_time_description":"a month ago","time":1534930288},{"place_id":"ChIJCa5sP4vq9EcRVgEbkHGBm18","rating":5,"language":"fr","text":"Bon service bon accueil","relative_time_description":"a month ago","time":1534428361},{"place_id":"ChIJCa5sP4vq9EcRVgEbkHGBm18","rating":5,"language":"fr","text":"Très bon garage, personnel compétent et sérieux. Très bon accueil.","relative_time_description":"a month ago","time":1533465972},{"place_id":"ChIJCa5sP4vq9EcRVgEbkHGBm18","rating":1,"language":"fr","text":"Rendez-vous pour une révision à 9:15 on me téléphone à 17 heures, alors que je suis partie pour récupérer mon véhicule ,pour me dire que la voiture n'est pas prête sans même me demander si j'en ai besoin le lendemain.Et cela pour une révision à 320 euros!!!\nOnt les prix des professionnels sans le professionalisme.","relative_time_description":"4 months ago","time":1526311663},{"place_id":"ChIJCa5sP4vq9EcRVgEbkHGBm18","rating":5,"language":"fr","text":"Je recommande ce garage à 3000 %, que ce soit à la qualité du travail, à l’accueil, la rapidité, l’efficacité,  la prise en charge, l’amabilité, et la considération. Je mettrai six étoiles sur cinq si je le pouvais ******.","relative_time_description":"6 months ago","time":1522775516},{"place_id":"ChIJw2ExKzTA9EcRVFEI5gMr8Bs","rating":5,"text":"","relative_time_description":"4 months ago","time":1528102798},{"place_id":"ChIJkVcDiSXA9EcR-8myhnhAF8M","rating":5,"language":"fr","text":"J'ai été surpris par la technicité et la compétence... une rare qualité qui se perd de nos jours auprès d'autre garage tout juste à niveau et très chère. Ici l'accueil est excellente, le service, quand il y a la de vrai technicien sa peut que se passé dans les meilleurs conditions. N'hésite pas prendre le temps d'expliquer les problèmes et vous soumettre les meilleurs solutions à prix très convenable\nSe sont aussi les seuls à avoir trouvé mon problème quand même le constructeur Renault avait échoué \nJe vous recommande leurs services sans hésitation","relative_time_description":"2 months ago","time":1532574475},{"place_id":"ChIJkVcDiSXA9EcR-8myhnhAF8M","rating":5,"language":"fr","text":"Garage traditionnel affilie au reseau peugeot mais qui a pu reparer aussi mon audi. J'ai été tres bien reçu. Un tarif tres honnête. Pret gracieux d'une voiture de courtoisie. Bref a recommander vivement.","relative_time_description":"2 months ago","time":1531601083},{"place_id":"ChIJkVcDiSXA9EcR-8myhnhAF8M","rating":5,"language":"fr","text":"Très professionnel. J'avais un pb électrique sur ma Saab depuis 3 mois. C'est le seul garage qui a trouvé et résolu cette consommation électrique voiture à l'arrêt.","relative_time_description":"4 months ago","time":1527143382},{"place_id":"ChIJkVcDiSXA9EcR-8myhnhAF8M","rating":5,"language":"fr","text":"Un garage de confiance comme on aimerait en trouver plus. Serviable, rapide, efficace le tout au juste prix. Et en plus l'usage des pièces d'occasion ( qt cela est utile) est recommandé. Au top.","relative_time_description":"6 months ago","time":1521153186},{"place_id":"ChIJkVcDiSXA9EcR-8myhnhAF8M","rating":5,"language":"fr","text":"Très contente d'avoir trouvé un garage de proximité qui allie professionnalisme et sympathie. Ici, on vous pose des questions pour le diagnostic, on prend le temps de vous expliquer ce qui pose problème et on vous donne même des conseils. Pas de travaux superflus. Le client n'est pas un numéro dont on règle la panne à grands coups de forfaits. J'y suis allée parce que les avis étaient bons et j'ai bien fait. Je recommande ce garage. Merci de m'avoir redonné confiance dans la profession.","relative_time_description":"10 months ago","time":1512393484},{"place_id":"ChIJn4Q9a0rA9EcRUsqCst7QEwY","rating":3,"language":"fr","text":"Bon garage","relative_time_description":"7 months ago","time":1519079149},{"place_id":"ChIJn4Q9a0rA9EcRUsqCst7QEwY","rating":3,"text":"","relative_time_description":"4 weeks ago","time":1536125103},{"place_id":"ChIJn4Q9a0rA9EcRUsqCst7QEwY","rating":5,"text":"","relative_time_description":"3 months ago","time":1529692922},{"place_id":"ChIJn4Q9a0rA9EcRUsqCst7QEwY","rating":5,"text":"","relative_time_description":"5 months ago","time":1522998442},{"place_id":"ChIJn4Q9a0rA9EcRUsqCst7QEwY","rating":5,"text":"","relative_time_description":"6 months ago","time":1521057573},{"place_id":"ChIJsxymzEvA9EcRaV-Lpetji8g","rating":3,"language":"fr","text":"Bien mais đes prix un peu élevé ","relative_time_description":"a year ago","time":1496389837},{"place_id":"ChIJsxymzEvA9EcRaV-Lpetji8g","rating":5,"text":"","relative_time_description":"a year ago","time":1487745570},{"place_id":"ChIJWwHjbkXA9EcR1cwNuroi05Q","rating":5,"language":"en","text":"Perfect garage","relative_time_description":"a week ago","time":1537423452},{"place_id":"ChIJWwHjbkXA9EcR1cwNuroi05Q","rating":5,"language":"en","text":"Good Service with good prices ","relative_time_description":"a year ago","time":1491304015},{"place_id":"ChIJWwHjbkXA9EcR1cwNuroi05Q","rating":5,"language":"fr","text":"Très bon garage sans ce garage je serais pas encore entre chez moi merci encore","relative_time_description":"2 weeks ago","time":1536819946},{"place_id":"ChIJWwHjbkXA9EcR1cwNuroi05Q","rating":4,"language":"fr","text":"Quatre pneus valvés, montés et équilibrés pour 100€ en occasion c'est une prestation rarement égalée.\nUn arrivage de pneus une a deux fois par semaine ça aussi c'est plutôt du sérieux.\nQui plus est, les pneus vous avez la possibilité de les choisir. \nSeul bémol mais de taille, le personnel n'est pas souriant du tout. \nVous ne paierez pas cher mais à ce prix là, on ne vous fait pas cadeau du sourire... Dommage...","relative_time_description":"5 months ago","time":1523912055},{"place_id":"ChIJWwHjbkXA9EcR1cwNuroi05Q","rating":5,"language":"fr","text":"Vous avez un problème de pneus alors c'est àu Canal que vous allez trouver la solution la plus économique. Les grandes enseignes de la concurrence ne font pas mieux. Pas de rendez vous ce n'est pas grave ils font tout pour vous satisfaire. On y trouve des pneus neufs et d'occasions à des prix imbattables. Je peux vous dire que dès fois il y a beaucoup de monde c'est pour cela que je vous recommande vivement de venir à l'ouverture. Cordialement Mjp","relative_time_description":"4 months ago","time":1527736142},{"place_id":"ChIJgcoeom_s9EcRIGj415EtwnE","rating":1,"language":"fr","text":"Dépanneur mandaté par mon assurance. Non content de détériorer ma voiture en l'arrimant à sa camionnette, quand je le lui fais remarquer, il se fâche et finit par s'en aller (sans ma voiture). S'il avait eu la conscience tranquille, il n'aurait pas fui...Procédure en cours au service contentieux. Le taxi qui nous a ramenés connaissait ce dépanneur ; sa mauvaise réputation le précède. A fuir !","relative_time_description":"a week ago","time":1537792545},{"place_id":"ChIJgcoeom_s9EcRIGj415EtwnE","rating":1,"language":"fr","text":"Si je pouvais mettre un 0... Des prix et frais de gardiennage exorbitants, un accueil médiocre. En réalité le vrai terme est \"voleur\". Profiter des gens accidentés (je suis motard) en étant hospitalisé c'est du grand n'importe quoi.","relative_time_description":"3 months ago","time":1530107646},{"place_id":"ChIJgcoeom_s9EcRIGj415EtwnE","rating":4,"language":"fr","text":"C'est chère, mais ils ont été transparent sur le prix. Le dépanneur était très agréable, il s'est rendu sur place très rapidement.","relative_time_description":"a month ago","time":1535389220},{"place_id":"ChIJgcoeom_s9EcRIGj415EtwnE","rating":5,"language":"fr","text":"J’ai été dépannée un dimanche à minuit, le dépanneur était très serviable et très gentil, il a changé ma batterie alors qu’il était à la base uniquement venu pour chercher ma voiture. Merci encore à lui !","relative_time_description":"5 months ago","time":1524939819},{"place_id":"ChIJgcoeom_s9EcRIGj415EtwnE","rating":5,"language":"fr","text":"Est intervenu un Dimanche soir pour sortir ma voiture d'un fossé , le technicien a mis 1h30 à sortir la voiture; il a cherché la meilleure solution pour ne pas abîmer carrosserie et mécanique ; résultat: nikel aucun dommage. Même pas une géométrie à refaire. \nEn discutant avec les gendarmes du coin, ils connus pour la qualité des interventions; merci bonne continuation","relative_time_description":"a year ago","time":1505286180},{"place_id":"ChIJieC_YHrs9EcReEwqEPH17vA","rating":1,"language":"fr","text":"Je recommande pas le garage voiture déposé a 14h pour un changement de vitre qui devait être fait dans la journée ils m'ont même pas appelé pour me dire qu'il gardait ma voiture.\nIl mon appelé a l'ouverture du garage donc il ont oublié de mappelé la veille une journée de travail perdu merci.\nDonc je recommande pas du tout a fuir..","relative_time_description":"3 months ago","time":1529059142},{"place_id":"ChIJieC_YHrs9EcReEwqEPH17vA","rating":5,"language":"fr","text":"Je me suis rendu dans ce garage suite aux conseils d'un amis qui lui-même ne fait faire l'entretien mécanique de son véhicule que chez eux. \nCe garage avait accepté de poser sur mon véhicule des amortisseurs et toutes les pièces nécessaires fournis par mes soins, (choses qui est presque impossible à part dans certains petits établissements comme celui-ci) en gros ils ne fournissait simplement la main d'œuvre alors que comme toutes entreprises c'est sur la fourniture et la vente des pièces qu'ils arrivent à avoir une marge qui leur permet de dégager un bénéfice. \nIl m'ont fait un devis pour la dépose et le remplacement des quatre amortisseurs selon le barème horaire du constructeur, plus un réglage de la géométrie.\nMon véhicule de l'époque était connu pour le risque d'avoir un problème pour la dépose d'une simple et unique vis pour chaque amortisseurs avant (vw passat de 1999-2005) c'était un peu la loterie... Ou cela prenait cinq minutes réelles ou vous pouviez passer presque deux heures, voir plus, par vis, avec tout les aléas que cela comporte, comme la vis qui casse au milieu....\nBref, ils n'ont pas été gâter et bien sûr ils ont malheureusement gagné la vis plus que récalcitrante des deux côtés du véhicule.\nDonc aux lieux de passer trois heures, ils y ont quatre fois plus de temps (ils ont été obligé de se mettre à deux, car j'avais un besoin urgent de mon véhicule le lendemain).\nEt quand fût venu le moment de la facture, ils ont été plus que corrects et honnêtes car ils s'en sont tenues aux devis faits avant travaux, mais comme j'avais assisté à une partie de leurs déboires mécaniques, j'ai moi même discuté du prix pour l'augmenter, (car je rappelle que c'est moi qui fournissait les pièces, et cela leurs faisaient un gros manque à gagner).\nBref, si rien n'a changé je vous recommande vivement ce petit garage qui est très sérieux, travail très correctement et à l'époque, si vous aviez une voiture très fatiguée s'arrangeait pour vous mettre une pièce d'occasion (sauf sur les organes de sécurité) tout en vous informant de l'origine de la pièce et de son bon fonctionnement.\nC'est vraiment dommage que des garagistes comme ceux-ci n'existe presque plus, car ils sont bien moins cher que les grosses concessions, sont de vrais professionnels (pas comme des midas, feu vert, etc....) et bien plus compétent que les catégories cités précédemment.\n\nDonc allez-y et si vous en êtes content faites le savoir autour de vous, et ici aussi.\nMerci.","relative_time_description":"a month ago","time":1534394804},{"place_id":"ChIJieC_YHrs9EcReEwqEPH17vA","rating":5,"language":"fr","text":"Efficace, rapide et super sympa ! Je recommande vivement !","relative_time_description":"2 months ago","time":1531913248},{"place_id":"ChIJieC_YHrs9EcReEwqEPH17vA","rating":4,"language":"fr","text":"Bon rapports qualité prix et ils sont à votre écoute et très sympa","relative_time_description":"3 months ago","time":1528896228},{"place_id":"ChIJieC_YHrs9EcReEwqEPH17vA","rating":5,"language":"fr","text":"Une équipe pleine de volonté qui fait le maximum pour un budget mini","relative_time_description":"4 months ago","time":1525778706},{"place_id":"ChIJfxlHC_bs9EcRZrh-aO6Xmrc","rating":5,"language":"fr","text":"Bonjour très bon garage. Et sérieux .le patron es très serviable et compétant. Je recommande fortement ce garage .est très rapide merci garage Besson","relative_time_description":"3 months ago","time":1529353707},{"place_id":"ChIJfxlHC_bs9EcRZrh-aO6Xmrc","rating":5,"language":"fr","text":"Trés trés bon garage. Service rapide. Qualité  des réparations. Très  bon accueil. Délais de réparation  respectés. \nJe recommande le garage BESSON.\nUn client fidèle.","relative_time_description":"2 months ago","time":1530876124},{"place_id":"ChIJfxlHC_bs9EcRZrh-aO6Xmrc","rating":5,"language":"fr","text":"Enfin un vrai professionnel de la marque, très sérieux et prend le temps de discuter avec ses clients","relative_time_description":"3 months ago","time":1530018122},{"place_id":"ChIJfxlHC_bs9EcRZrh-aO6Xmrc","rating":1,"language":"fr","text":"La pire expérience avec un garagiste en 15 ans avec ma mustang \nIl a gardé mon véhicule 18 mois me faisant croire à une éventuelle réparation mais le type est incompétent et surtout il vous raconte n importe quoi pour vous faire attendre \nA la fin il prend 500 euros de l’acompte et vous rend le véhicule en quasi épave !!!\nSi vous avez une mustang fuyez ce garage malgré leurs grandes annonces que leur spécialiste mustang !!! J’ai confié à d’autres qui ont réparé en 3 semaines!! Il Va vous faire le coup des pièces bloquées en douane puis de la grippe de son mécano etc et à la fin ... rien !","relative_time_description":"9 months ago","time":1514272523},{"place_id":"ChIJfxlHC_bs9EcRZrh-aO6Xmrc","rating":5,"language":"fr","text":"Compétant, serviable.\nLe garage Besson fera le maximum pour vous dépanner.\nEt en prime avec le sourire.","relative_time_description":"6 months ago","time":1521123908},{"place_id":"ChIJb0IVC27s9EcRuSMMlspNzX0","rating":5,"language":"fr","text":"Monsieur DELEYE est de mauvaise foi concernant sa réparation dans un autre garage pour un prix inferieur à celui de GIL' AUTO SERVICES. que celui ci produise sa facture et aprés on pourra comparer.....car ce garagiste est trés sérieux et n'abuse pas du tout sur ses tarifs.....","relative_time_description":"2 months ago","time":1530815323},{"place_id":"ChIJb0IVC27s9EcRuSMMlspNzX0","rating":1,"language":"fr","text":"très déçu par se garagiste étant tombe sur le trajet des vacances le dépanneur ma déposer la bas un 1ER diag c'était soit disant une roture de déboité qui mon facturer 35 euro pour la main d'œuvre j'ai voulu repartir du garage et pas moyen de passer les vitesse l'embrayage était foutu un devis de 2100 euro ma était remis j'ai refuser se devis et me suis diriger vers un autre garage  qui me la fait pour 700 euro  et le second garagiste n'ayant pas pu récupérer ma carte grise car le garage gils auto ne l'ayant pas fourni pour x raison \na se jour je me retrouve avec mon véhicule sans carte grise une facture reglé de 35 euro dans le vide et a + de 700 km de chez eux mais impossible de les joindre depuis lundi honteux a ce garagiste je le déconseille","relative_time_description":"4 months ago","time":1526043464},{"place_id":"ChIJb0IVC27s9EcRuSMMlspNzX0","rating":5,"language":"fr","text":"De vrais pros ...Rien à dire de plus que confiance et sérénité...Je recommande","relative_time_description":"a month ago","time":1533648055},{"place_id":"ChIJb0IVC27s9EcRuSMMlspNzX0","rating":2,"language":"fr","text":"me suis tromper sur c'est personne mon quand même rendu mes papier et clef","relative_time_description":"3 months ago","time":1530653920},{"place_id":"ChIJb0IVC27s9EcRuSMMlspNzX0","rating":5,"language":"fr","text":"Un garage parfait, ils sont très sérieux et ne jouent pas avec l'argent des clients !! Je recommande x1000 !!","relative_time_description":"8 months ago","time":1516115600},{"place_id":"ChIJOZxvxG7s9EcRwJFGKSCGs9o","rating":5,"language":"en","text":"Bon service","relative_time_description":"a year ago","time":1482408902},{"place_id":"ChIJOZxvxG7s9EcRwJFGKSCGs9o","rating":4,"language":"fr","text":"Bon garagiste, serviable. Tarifs corrects et ne cherche pas à faire plus de réparations que nécessaire.","relative_time_description":"6 months ago","time":1521186075},{"place_id":"ChIJOZxvxG7s9EcRwJFGKSCGs9o","rating":5,"language":"fr","text":"Top, très bon garagiste, honnête et fiable","relative_time_description":"8 months ago","time":1515682929},{"place_id":"ChIJOZxvxG7s9EcRwJFGKSCGs9o","rating":5,"language":"fr","text":"Le service client est vraiment présent !","relative_time_description":"a year ago","time":1495786960},{"place_id":"ChIJOZxvxG7s9EcRwJFGKSCGs9o","rating":5,"language":"fr","text":"Équipe très  pro ","relative_time_description":"a year ago","time":1481564149},{"place_id":"ChIJRwxb6m7s9EcRVIuIq_-fTRs","rating":5,"language":"fr","text":"Excellent accueil tant au niveau du secrétariat que de l'atelier. Travail rapide sérieux et efficace. Bravo et merci.","relative_time_description":"in the last week","time":1537979202},{"place_id":"ChIJRwxb6m7s9EcRVIuIq_-fTRs","rating":4,"language":"fr","text":"Accueil sérieux et surtout travail bien fait et durées promises respectées.\nPrix normal","relative_time_description":"a month ago","time":1535613804},{"place_id":"ChIJRwxb6m7s9EcRVIuIq_-fTRs","rating":5,"language":"fr","text":"Je côtoie ce garage depuis 2001 et je dois reconnaître à l'ensemble  de son personnel un accueil et une compétence qui peuvent paraître surprenant à chaque passage et tout cela dans la durée. Que cela soit au niveau de la direction, de l'accueil ou des mécaniciens, tout est fait pour que le client reparte satisfait à la fois dans l'analyse des travaux à réaliser mais aussi dans leur exécution. Ce garage étant de petite taille comparativement à d'autres, il suffit d'anticiper la réservation d'un véhicule environ une semaine à l'avance lorsque cela est possible et vous ne possédez plus d'argument pour émettre un avis négatif sur cette petite entreprise. Quant aux factures à régler, je n'ai pas le souvenir d'une quelconque erreur qui n'ai trouvée une solution favorable en finalité.\nEncore merci à toute l'équipe pour votre dévouement .","relative_time_description":"9 months ago","time":1514104054},{"place_id":"ChIJRwxb6m7s9EcRVIuIq_-fTRs","rating":5,"language":"fr","text":"Extrêmement cordial et sympathique, je ne peux que recommander de passer chez Chrétien et Constant.","relative_time_description":"2 months ago","time":1532426008},{"place_id":"ChIJRwxb6m7s9EcRVIuIq_-fTRs","rating":5,"language":"fr","text":"Garage sérieux ! Personnel compétent et agréable ! 😄","relative_time_description":"3 months ago","time":1529764330},{"place_id":"ChIJrxuAGGXq9EcRGqbZeCYUXbQ","rating":5,"language":"en","text":"Aa","relative_time_description":"a year ago","time":1481466164},{"place_id":"ChIJrxuAGGXq9EcRGqbZeCYUXbQ","rating":1,"language":"fr","text":"on ne le répétera jamais assez. Il n'est jamais conseillé de s'adresser à un seul garage pour faire des réparations. Il faut demander deux-trois devis minimum. ici c est très très onéreux .","relative_time_description":"2 months ago","time":1531376985},{"place_id":"ChIJrxuAGGXq9EcRGqbZeCYUXbQ","rating":5,"language":"fr","text":"Je suis très satisfait du concessionnaire Bmw Lyon.\nAccueil très pro\nÉquipe sav excellentes, ils ont trouvé ma panne et réparer mon véhicule en deux jours \nJe recommande \nEn plus mon véhicule est ressortie comme neuve \nMerci beaucoup à Bmw 6eme avenue","relative_time_description":"2 months ago","time":1531994081},{"place_id":"ChIJrxuAGGXq9EcRGqbZeCYUXbQ","rating":1,"language":"fr","text":"un embrayage usé à 35000 km sur une MINI Countryman et le garage me renvoi vers BMW France avec qui je dois me débrouiller. BMW France me redemande des devis à 840 € (en plus d'un devis déjà fait de 190€)  juste pour pourvoir prendre leur décision\nDepuis 1 mois on me fait tourner en rond alors que tout le monde me dit que 35000 km pour un embrayage est une usure anormale\nsi vous n'avez besoin de rien c'est une très bonne adresse :)","relative_time_description":"2 months ago","time":1532788117},{"place_id":"ChIJrxuAGGXq9EcRGqbZeCYUXbQ","rating":1,"language":"fr","text":"je voudrais apporter ma modeste contribution a la formation continue du personnel:\nun message d alerte :forte décharge de la batterie bmw 320 d\nchangement de la batterie 500€\n15 jours plus tard même message\ndiagnostic  190€\ntout va bien je ne roule pas assez;on me conseille d 'acheter un booster!\non ne peut pas m'inventer une panne si elle n'existe pas,ce n'est quand même pas difficile a comprendre....(sic)\n\nquelques temps après je m'aperçois que la  poignée porte conducteur est chaude et que l'ouverture sans clef ne fonctionne pas.\nchangement de la dite poignée (3 semaines de délai )450€\ndepuis 6 mois plus de message de décharge il y avait donc bien une perte électrique (ce n'était pas difficile a comprendre...)\n\ncordialement","relative_time_description":"6 months ago","time":1521052869},{"place_id":"ChIJASHAys_B9EcRv70b-xsuG_E","rating":5,"language":"fr","text":"Rien à dire !  Top! Jamel est toujours à l'écoute et très professionnel !","relative_time_description":"2 months ago","time":1531171212},{"place_id":"ChIJASHAys_B9EcRv70b-xsuG_E","rating":5,"language":"fr","text":"Merci beaucoup.  \nSuper service","relative_time_description":"7 months ago","time":1520022721},{"place_id":"ChIJASHAys_B9EcRv70b-xsuG_E","rating":1,"language":"fr","text":"Il n'ai jamais à l'heure pour l'ouverture ni pour les rendez vous de prise et retour du véhicule donc vous n'aurez pas dans les temps votre véhicule ne connais pas tout sur les véhicule surtout ne pas lui donner d'allemande.\nIl ma fait attendre une semaine en me disant tout les jours demain me dit des choses sur le moteur alors que le constructeur m'en dit d'autre qu'en j'essaie se que me dit le constructeur sa fonctionne.","relative_time_description":"a year ago","time":1481650102},{"place_id":"ChIJASHAys_B9EcRv70b-xsuG_E","rating":5,"language":"fr","text":"Très professionnel respect des délais et tarifs raisonnable.","relative_time_description":"2 years ago","time":1473008491},{"place_id":"ChIJASHAys_B9EcRv70b-xsuG_E","rating":5,"text":"","relative_time_description":"10 months ago","time":1512495834},{"place_id":"ChIJ-TCPcw_s9EcRGWs_GTnIE04","rating":5,"language":"fr","text":"Très bon relationnel et équipe professionnelle. J'ai fait faire un travail de carrosserie et remplacement de feux, le rendu est parfait. Et le personnel est toujours là pour rendre service en cas de besoin.","relative_time_description":"7 months ago","time":1518629665},{"place_id":"ChIJ-TCPcw_s9EcRGWs_GTnIE04","rating":1,"language":"fr","text":"A fuir absolument ! Cet établissement refuse l'application de remise émise par le constructeur alors qu'il ne figure pas sur la liste des garages ne participant pas à l'opération. Ne propose pas spontanément de pièces autres que d'origine et donc moins chères et applique des tarifs supérieurs à ceux obtenus par simulation sur le site de Citroën.","relative_time_description":"8 months ago","time":1516778759},{"place_id":"ChIJ-TCPcw_s9EcRGWs_GTnIE04","rating":1,"language":"fr","text":"Quand une personne donne sont avis sur un établissement , la moindre des choses est de l'avoir fréquenter , ou à lors de ne pas ce cacher derrière un pseudo. Nous sommes toujours prêt à accepter la critique . la direction","relative_time_description":"a year ago","time":1505371979},{"place_id":"ChIJ-TCPcw_s9EcRGWs_GTnIE04","rating":1,"language":"fr","text":"103 euros pour quelques ampoules et 1 litre d'huile moteur. Ils se sont bien sûr gavés en nous expliquant que plusieurs ampoules étaient grillées, ils ont donc changé pas mal d'ampoule sans notre accord.\nGROSSE ARNAQUE ABSTENEZ VOUS D'ALLER DANS CE GARAGE !!!!!","relative_time_description":"a year ago","time":1496417061},{"place_id":"ChIJ-TCPcw_s9EcRGWs_GTnIE04","rating":5,"language":"fr","text":"Petit garage de quartier accueillant et efficace","relative_time_description":"a year ago","time":1505798445},{"place_id":"ChIJuUwsS6Lr9EcRuHOH7sRVVfQ","rating":5,"language":"fr","text":"Garage très pro, pour la réparation de mon véhicule il on fait du très bon travail et rapide... L'accueil rien à dire parfait j'y suis ressorti très contente. Un grand Merci ..","relative_time_description":"2 months ago","time":1531774947},{"place_id":"ChIJuUwsS6Lr9EcRuHOH7sRVVfQ","rating":5,"language":"fr","text":"Je recommande vivement ce garage le responsable est très agréable de bons conseils et surtout fiable. Pas d arnaque. Ce garage ne pousse pas à la consommation. Le travail est sérieux et de qualité.","relative_time_description":"3 months ago","time":1529421901},{"place_id":"ChIJuUwsS6Lr9EcRuHOH7sRVVfQ","rating":5,"language":"fr","text":"On va rarement au garage par plaisir mais ici vous serez bien reçu sans embrouille.","relative_time_description":"2 months ago","time":1533101008},{"place_id":"ChIJuUwsS6Lr9EcRuHOH7sRVVfQ","rating":5,"language":"fr","text":"Très bon accueil et réparation rapide, ils ont même nettoyé l'intérieur de ma voiture! Je recommande!","relative_time_description":"2 months ago","time":1531845745},{"place_id":"ChIJuUwsS6Lr9EcRuHOH7sRVVfQ","rating":5,"language":"fr","text":"Très bon garage avec des prix raisonnable. ET le personnel est honette comparé à certains garages qui essaient de vous arnaquer. \nJe recommande vivement et je retournerai en cas de besoin.","relative_time_description":"6 months ago","time":1521698361},{"place_id":"ChIJ-ciCdbTr9EcRn4JHKikIGeU","rating":1,"language":"fr","text":"Excessivement cher !! 3 jours pour une vidange et un remplacement de liquide d e refroidissement a 230 €. Même pas un coup de nettoyage ce que font la plupart des garages, en tout cas a ce prix là !\nÀ éviter !!","relative_time_description":"2 months ago","time":1533234436},{"place_id":"ChIJ-ciCdbTr9EcRn4JHKikIGeU","rating":1,"language":"fr","text":"Accueil téléphonique désagréable, vous conseille même d'aller chez votre garage habituel.... ca sent la retraite à fuir","relative_time_description":"5 months ago","time":1524666135},{"place_id":"ChIJ-ciCdbTr9EcRn4JHKikIGeU","rating":5,"language":"fr","text":"Un accueil client et un service de qualité, rapide et arrangeant : parfait","relative_time_description":"4 months ago","time":1526295149},{"place_id":"ChIJ-ciCdbTr9EcRn4JHKikIGeU","rating":1,"language":"fr","text":"Rendez vous prit, journée organisé en fonction : une fois arrivé au garage on nous informe que l'on ne peut pas s'occuper de nous. Mon numéro de téléphone donné aurait pu permettre de prévenir mais non... Service nul.","relative_time_description":"a year ago","time":1497629055},{"place_id":"ChIJ-ciCdbTr9EcRn4JHKikIGeU","rating":5,"language":"fr","text":"Aujourd'hui vendredi  , je roulais avec une roue crevée donc plus  réparable ; je suis arrivé  par chance jusqu 'au garage Curty ...Pas de roue de secours sur ces voitures récentes !! Grrr !!! Mais  le chef d atelier trés réactif ,  les mécaniciens sympas jusqu'au secrétariat occupé par une femme charmante  se sont vraiment très bien occupés de moi et en un temps record avec une facture finale très honnête ..... J en suis reparti trés satisfait !!!!","relative_time_description":"a year ago","time":1498228118},{"place_id":"ChIJA-nLJsrr9EcR0Zp1iPu09-Y","rating":5,"language":"fr","text":"Le dirigeant est un passionné de moteur avec qui vous pourrez en parler des heures et surtout apprendre ! Pas besoin de parler de son talent connu de tous ... Pas un concessionnaire sur la région de Lyon ne fait pas sous-traiter chez Gonin !","relative_time_description":"a month ago","time":1534756229},{"place_id":"ChIJA-nLJsrr9EcR0Zp1iPu09-Y","rating":1,"language":"fr","text":"Après avoir vue les culasses de prestige qui était en attente dans cette entreprise, je donné les miennes a reprendre en toute confiance.\n(surfaçage + changement des sièges et rodage soupapes)\nAprès avoir fait 250km sur piste, j'ai un siège qui est sortie de son logement.\nPensez vous cela normal...?\nPour ma par, je suis particulièrement  très déçu!!!","relative_time_description":"11 months ago","time":1509695880},{"place_id":"ChIJA-nLJsrr9EcR0Zp1iPu09-Y","rating":5,"language":"fr","text":"expertise fiable et travail soigné","relative_time_description":"a year ago","time":1484813696},{"place_id":"ChIJA-nLJsrr9EcR0Zp1iPu09-Y","rating":5,"text":"","relative_time_description":"7 months ago","time":1519485869},{"place_id":"ChIJA-nLJsrr9EcR0Zp1iPu09-Y","rating":4,"text":"","relative_time_description":"a year ago","time":1504806519},{"place_id":"ChIJwSbT9JTr9EcRFfTGzUxMaiQ","rating":5,"language":"fr","text":"Je recommande fortement ce garage, très professionnel et avec une transparence totale.\nTrès arrangeant, ce qui est rare de nos jours.","relative_time_description":"a month ago","time":1535018768},{"place_id":"ChIJwSbT9JTr9EcRFfTGzUxMaiQ","rating":1,"language":"fr","text":"Garagiste qui ne tient pas au courant le client, et fait des réparations abusives. Jolie surprise sur la facture finale (car pas de devis !) !! Je déconseille fortement.","relative_time_description":"7 months ago","time":1518018232},{"place_id":"ChIJwSbT9JTr9EcRFfTGzUxMaiQ","rating":5,"language":"fr","text":"Garage très accueillant et qui fournit un service de qualité. Je recommande fortement le garage des provinces!","relative_time_description":"7 months ago","time":1518694157},{"place_id":"ChIJwSbT9JTr9EcRFfTGzUxMaiQ","rating":5,"language":"fr","text":"Services et accueil de très très bonnes qualités  rares de nos jours !. Après un passage décevant chez Citroën garage Métropole à Lyon 6 qui n'a pas réussi à résoudre ma panne de GPS, je suis allée chez Citroën garage des provinces à ste Foy les Lyon et là \"surprise\" j ai appris que Métropole n'avait rien fait sur ma ds3. Le garage des provinces m' a édité le journal des pannes, des non réparation et des non intervention\" du garage Métropole..n'allez surtout pas chez Métropole lyon6 !!!...courrez vite à ste Foy garage des provinces c est extraordinaire leur professionnalisme et leur gentillesse...bravo bravo !!! mon GPS est ok et je suis ravie...","relative_time_description":"10 months ago","time":1510856779},{"place_id":"ChIJwSbT9JTr9EcRFfTGzUxMaiQ","rating":1,"language":"tr","text":"Naz","relative_time_description":"2 weeks ago","time":1536930637},{"place_id":"ChIJLxd42kPq9EcR2HPUvVzRmj4","rating":5,"language":"fr","text":"Accueil toujours convivial et agréable. Prestations de qualité et excellent rapport qualité-prix. Une adresse qui vaut le détour que je recommande vivement.","relative_time_description":"3 months ago","time":1530675933},{"place_id":"ChIJLxd42kPq9EcR2HPUvVzRmj4","rating":5,"language":"fr","text":"Sympa, compétent et ne force pas à la vente !\nJe vous conseille ce garage qui en plus en situé en centre ville et entre les métro Jean Macé et Saxe Gambetta","relative_time_description":"3 months ago","time":1528448516},{"place_id":"ChIJLxd42kPq9EcR2HPUvVzRmj4","rating":5,"language":"fr","text":"Le mécano est génial, un passionné d'auto qui bosse vite et bien pour des réparations durables et pas trop couteuses. J'y ai fait des dépannages et révisions de mon Audi plusieurs fois. Heureusement qu'il existe encore des petits garages de dépannage sérieux comme celui la. Pas toujours évident de les avoir au téléphone (mieux vaut aller sur place), mais vous pouvez leur laisser votre voiture sans crainte. Elle sera entre de bonnes mains.","relative_time_description":"6 months ago","time":1521203686},{"place_id":"ChIJLxd42kPq9EcR2HPUvVzRmj4","rating":1,"language":"fr","text":"Véhicule apporté il y a 1 mois pour un simple devis, rien de compliqué. 1 mois après, toujours rien, je relance tous les 2 jours. Le patron ne me rappelle pas. Bref, je ne recommande pas.\n\nAu final, je vais amener le véhicule chez le concessionnaire directement, chose que j'aurai du faire dès le début...","relative_time_description":"10 months ago","time":1511980857},{"place_id":"ChIJLxd42kPq9EcR2HPUvVzRmj4","rating":5,"language":"fr","text":"Le propriétaire est très serviable, compétent et fait preuve d'un excellent professionnalisme. J'ai déposé ma voiture mi-janvier pour changer la courroie de distribution et elle était prête dans les temps. Quelques jours plus tard une sonde s'était débranchée empêchant l'injection de se faire correctement. J'ai donc appelé le garagiste qui m'a proposé de venir me chercher la voiture un dimanche et me la réparer sans aucun frais. Je vous recommande ce garage les yeux fermés ! ","relative_time_description":"a year ago","time":1485467135},{"place_id":"ChIJK25Cl0nq9EcRZDyhXrluczw","rating":5,"language":"fr","text":"Très satisfaite, à chaque fois que j'ai eu besoin d'eux ils ont été très efficaces et surtout très gentils ! Pas d'arnaques ni de factures qui gonflent rapidement pour rien ! Je recommande vivement","relative_time_description":"a week ago","time":1537878475},{"place_id":"ChIJK25Cl0nq9EcRZDyhXrluczw","rating":5,"language":"fr","text":"Super garage, efficace ! Prix raisonnables, et sympathique par dessus tout.","relative_time_description":"3 months ago","time":1529740704},{"place_id":"ChIJK25Cl0nq9EcRZDyhXrluczw","rating":1,"language":"fr","text":"Garagiste très peu soucieux du minimum syndical au niveau de la sécurité, incapable de reconnaître ses erreurs et surtout complètement buté quand il s'agit de faire un geste commercial ensuite. Conseiller un client sur la possibilité de monter les bonnes roues avec les bons boulons ne me semble pas être insurmontable pour quelqu'un du métier monsieur. Je déconseille fortement cet imposteur. À vos risques et périls messieurs dames..","relative_time_description":"9 months ago","time":1515183686},{"place_id":"ChIJK25Cl0nq9EcRZDyhXrluczw","rating":5,"language":"fr","text":"Très bon garage","relative_time_description":"6 months ago","time":1522954460},{"place_id":"ChIJK25Cl0nq9EcRZDyhXrluczw","rating":5,"language":"fr","text":"Très satisfait, les garagistes étaient accomodables, agréables et disponibles.","relative_time_description":"3 months ago","time":1530097460},{"place_id":"ChIJBWYkyGnq9EcRghXPbM2PoFw","rating":5,"language":"fr","text":"Merci beaucoup pour le temps que vous m avez consacré.\nOn part avec la clim.\nPassez de bonne vacances.","relative_time_description":"2 months ago","time":1533220698},{"place_id":"ChIJBWYkyGnq9EcRghXPbM2PoFw","rating":1,"language":"fr","text":"Ils profitent de la naïveté et honnêteté des clients qui leur font confiance ,en leur facturant plusieurs contrôles ,forfaits  ou mêmes changements de pièces en moins d’une année. C’est une honte.\nPasser votre chemin..vraiment.","relative_time_description":"2 months ago","time":1530994497},{"place_id":"ChIJBWYkyGnq9EcRghXPbM2PoFw","rating":1,"language":"fr","text":"Je déconseille plus que fortement. J'ai emmené mon véhicule d'occasion acheté 3 mois plus tôt à une concession Renault dans le Sud de la France. Je devais faire vérifier 4 points (vitres électriques, liquide de refroidissement,   barre de toit et disques / plaquettes de frein). La personne de l'accueil ne m'a jamais tenu au courant si je n'appelais pas régulièrement, le travail a été long (7 jours au lieu de maximum 2 au départ), pas fait de manière sérieuse car bâclée. Ils n'ont pas voulu faire marcher la garantie des pièces.  On m'a rendu le véhicule sale, alors que l'intérieur était irréprochable lorsque je l'ai amené. Le pire est que le couple de garagistes utilisaient ma voiture pour rentrer chez eux le soir sous prétexte de faire des essais sur l'autoroute. Je ne savais ni où la voiture dormait, ni où ils roulaient. Ils m'ont vidé 1/4 de mon plein et ont parcouru 80 kms. Ce n'est ni sérieux ni respectueux. Passez votre chemin et allez voir ailleurs...\n\nAprès avoir été dans la concession où j'ai acheté mon véhicule, il aura fallu pas plus de 2 minutes au garagiste pour détecter le problème alors qu'à ce \"garage\", ils n'ont rien trouvé en 7 jour d'essai ...","relative_time_description":"5 months ago","time":1523186402},{"place_id":"ChIJBWYkyGnq9EcRghXPbM2PoFw","rating":5,"language":"fr","text":"Très bons","relative_time_description":"in the last week","time":1538419837},{"place_id":"ChIJBWYkyGnq9EcRghXPbM2PoFw","rating":1,"language":"fr","text":"En panne de batterie dans la rue voisine, ils m'ont conseillé \"d'appeler mon assurance\". Ça leur aurait pris 5min de m'aider à redémarrer, mais non, du coup ça a coûté un bras à l'assurance...  Bien aimables...","relative_time_description":"9 months ago","time":1513811190},{"place_id":"ChIJfcE5JULq9EcR9OKhpaQUQPQ","rating":5,"language":"fr","text":"ils ne m'ont pas encore déçu donc ça va, pourvu que ca dure","relative_time_description":"a month ago","time":1534681926},{"place_id":"ChIJfcE5JULq9EcR9OKhpaQUQPQ","rating":5,"language":"fr","text":"Réactif et arrangeant, explications techniques claires, facture raisonnable et personnel SAV compétent","relative_time_description":"3 months ago","time":1530027496},{"place_id":"ChIJfcE5JULq9EcR9OKhpaQUQPQ","rating":1,"language":"fr","text":"Expérience très mauvaise. Suite au remplacement des freins à tambour, véhicule récupéré avec des légères rayures sur portière...\nDernièrement, Véhicule prise en charge gratuitement pour un changement de la vanne EGR par Volkswagen, ce qui est un bon point, mais une fois le véhicule récupéré, on me signale que le volant moteur est endommagé/bruyant alors que le véhicule n'a jamais eu de soucis de ce côté là avant de l'avoir laissé chez eux (Polo moins de 110 000 km). Aucune explication, circuler...","relative_time_description":"7 months ago","time":1518724814},{"place_id":"ChIJfcE5JULq9EcR9OKhpaQUQPQ","rating":5,"language":"fr","text":"Très bon accueil mercredi dernier pour évaluer la réparation de ma Polo accidentée","relative_time_description":"2 months ago","time":1531050962},{"place_id":"ChIJfcE5JULq9EcR9OKhpaQUQPQ","rating":4,"language":"fr","text":"Petite concession sympathique avec un bon acceuil","relative_time_description":"2 months ago","time":1532938041},{"place_id":"ChIJCQfNrrLB9EcReWZDGbbV6Bk","rating":5,"language":"en","text":"These guys are cool.  I ordered my tyres on-line - very good price.  I got an SMS when the tyres were ready to be fitted.  I arrived without an appointment - and they had the tyres on in about 40 minutes.  Bargain.  Friendly guys, helpful and efficient.","relative_time_description":"4 years ago","time":1402594824},{"place_id":"ChIJCQfNrrLB9EcReWZDGbbV6Bk","rating":5,"language":"fr","text":"Vraiment des gens sympa et surtout le petit rafik au yeux vert allez y les filles allez lui parle il est célibataires","relative_time_description":"2 weeks ago","time":1537276052},{"place_id":"ChIJCQfNrrLB9EcReWZDGbbV6Bk","rating":1,"language":"fr","text":"Sympa ce garage...recommander par groupon pour une vidange \n\nOn te fais attendre 30 min avant de récupérer tes clés pour une simple vidange... 1h après la voiture n'était pas terminé nous avons attendu à l'extérieur sous la pluie car l'accueil était verrouiller...\n\nLe mécanicien nous a rendu une voiture dégueulasse avec des coulure d'huile sur les ailes et des traces de mains grasse un peu partout sur la face avant et l'intérieur! Pour info la voiture sortait d'un lavage complet deux jours avant donc niquel. \n\nJe vous passe l'épisode de l'essuyage des traces avec un chiffon noir d'huile de 10 ans d'âge et le faite qu'il avait fumer dans la voiture.\nConcernant la prestation...\n\n La voiture s'est mis à pisser de l'huile par l' échappement à notre arrivée à la maison après 20 km de periph et autoroute par l'avant et avait un niveau max dépasser sans parler du travail sur le moteur arroser d'huile...\nLors de mon retour au garage 2 jours après on m'a annoncer que c'était le turbo qui avait dû lâcher...\n\n Puis le F. A. P (j'en ai pas) et la vanne egr qui crachait de la suie... (voir photo) Pas au bout de deux jours après un lavage et encore moins des suies grasses !!! \n\nVisiblement un joint avait été sectionner lors du montage...\n\n Bref le patron part  faire un essai et laver juste l' arrière de la voiture... \n\nReviens avec deux clients /potes dans ma voiture...trouvant ca inadmissible, Il m'a répondu que je cherchais la petite bête et qu'il il avait besoin  d'aide pour enlever le gras sur le coffre... \n\nTout ça pour dire que je vous recommande de pousser votre voiture loin d'eux  si vous tomber en panne devant ce garage.","relative_time_description":"a month ago","time":1534069665},{"place_id":"ChIJCQfNrrLB9EcReWZDGbbV6Bk","rating":4,"language":"fr","text":"Rapides, de parole, ponctuels. Rien à redire.","relative_time_description":"a month ago","time":1533673461},{"place_id":"ChIJCQfNrrLB9EcReWZDGbbV6Bk","rating":5,"language":"fr","text":"Pour réparer sa voiture ce garage est fantastique car il fait des promo via groupon. De plus, ils font un excellent travail","relative_time_description":"4 months ago","time":1528174147},{"place_id":"ChIJaWcMscTB9EcRwxaOSBGi0DA","rating":5,"language":"fr","text":"Très serviable. J'y suis allé pour un problème de liquide de refroidissement. Une personne est directement venu voir ma voiture (sans rendez-vous)","relative_time_description":"a month ago","time":1534166272},{"place_id":"ChIJaWcMscTB9EcRwxaOSBGi0DA","rating":4,"language":"fr","text":"Garage automobile sérieux je recommande !!","relative_time_description":"a month ago","time":1534773335},{"place_id":"ChIJaWcMscTB9EcRwxaOSBGi0DA","rating":5,"language":"fr","text":"réparations entretiens de mes deux véhicules (1 citroen, 1 renault,) sans surprise et prix très raisonnable !!","relative_time_description":"3 months ago","time":1529910908},{"place_id":"ChIJaWcMscTB9EcRwxaOSBGi0DA","rating":5,"language":"fr","text":"En plus d'être sympathique, le personnel du garage cherche à trouver des solutions pour vous arranger au mieux. Je recommande !","relative_time_description":"5 months ago","time":1524035966},{"place_id":"ChIJaWcMscTB9EcRwxaOSBGi0DA","rating":5,"language":"fr","text":"Super équipe sympa et sérieuse! N'hésitez pas...allez y!","relative_time_description":"4 months ago","time":1525841317},{"place_id":"ChIJjTQ_HLDB9EcRXv42GMr21Kg","rating":5,"language":"fr","text":"Personnel sympa et efficace. De très bon conseil pour l'entretien de mon véhicule pro et perso.","relative_time_description":"6 months ago","time":1522139476},{"place_id":"ChIJjTQ_HLDB9EcRXv42GMr21Kg","rating":5,"language":"fr","text":"Je ne suis pas mécano donc difficile de juger, mais globalement l'équipe est agréable, semble sérieuse et les prix reste correct même si la marge pratiquée que l'huile par exemple est, comme partout, astronomique. \nJ'y fais entretenir mes Toyota et tout ce passe bien depuis déjà plusieurs années. ","relative_time_description":"a year ago","time":1487446256},{"place_id":"ChIJjTQ_HLDB9EcRXv42GMr21Kg","rating":1,"language":"fr","text":"Pas du tout satisfaite du service. ","relative_time_description":"a year ago","time":1504779239},{"place_id":"ChIJjTQ_HLDB9EcRXv42GMr21Kg","rating":5,"text":"","relative_time_description":"6 months ago","time":1522423207},{"place_id":"ChIJjTQ_HLDB9EcRXv42GMr21Kg","rating":5,"text":"","relative_time_description":"9 months ago","time":1512934852},{"place_id":"ChIJ3bHYdLDB9EcREgqTusR6-RI","rating":5,"language":"fr","text":"Parfait ! \nCe professionnel est toujours disponible et change les pneus très rapidement ou si il ne les a pas en stock il les commandes très vite. Il fait aussi les vidanges c est très pratique 👌👍","relative_time_description":"3 months ago","time":1530135425},{"place_id":"ChIJ3bHYdLDB9EcREgqTusR6-RI","rating":5,"language":"fr","text":"Garage recommandé par mon contrôle technique.\n\nJe recommande à mon tour.\n\nPatron très sympa et transparent sur les prestations.\n\nLa rue est tranquille et s’il faut garer votre voiture après les réparations cela ne vous coûtera pas de PV (un autre garage de centre ville m’avait garée la voiture sur un stationnement payant et j’avais eu une contravention).\n\nLe prix reste dans la moyenne mais le gros plus c’est la confiance.\n\nPrestations non alourdies, et honnêtes, bien que je lui avais demandé de me dire ce qu’il y aurait à changer au besoin.\n\nPneus changés, entretien fait, tout ça en une demie journée, j’ai désormais une bonne adresse pour ma voiture.","relative_time_description":"4 months ago","time":1526305479},{"place_id":"ChIJ3bHYdLDB9EcREgqTusR6-RI","rating":5,"language":"fr","text":"Super accueil et très pro. A conseiller","relative_time_description":"a month ago","time":1534928263},{"place_id":"ChIJ3bHYdLDB9EcREgqTusR6-RI","rating":5,"language":"fr","text":"Juste parfait : crevaison à 09h30, appel à l'atelier à 09h40, arrivée à l'atelier à 10h00, pneu réparé à 10h10, départ de l'atelier à 10h30 ! Rapide, efficace, accueillant. Vrai sens du service. Merci !","relative_time_description":"9 months ago","time":1513243185},{"place_id":"ChIJ3bHYdLDB9EcREgqTusR6-RI","rating":5,"language":"fr","text":"Je confirme le patron et professionnel et super sympa. \nVous avez du choix même si parfois c'est sur commande...\nFini Norauto , Feu vert et autre grande chaines de voleurs 👍","relative_time_description":"a year ago","time":1496334299},{"place_id":"ChIJ-TCPcw_s9EcRaIx2ZN2P0Lg","rating":5,"language":"fr","text":"Très bon service, bel accueil, professionnel, réparation de se qui est nécessaire.","relative_time_description":"2 months ago","time":1533232645},{"place_id":"ChIJ-TCPcw_s9EcRaIx2ZN2P0Lg","rating":5,"language":"fr","text":"Je suis allé voir trois garages pour :\n1/ polissage des phares avant\n2/ ampoule de la plaque immatriculation arrière\n3/ contre visite\n\nLe 1er garage a demandé 115€, le second 300€ (??) et celui-ci était moins cher et très professionnel.\n\nJe recommande, 5/5","relative_time_description":"a year ago","time":1505326706},{"place_id":"ChIJ-TCPcw_s9EcRaIx2ZN2P0Lg","rating":4,"language":"fr","text":"Rendez-vous rapide. Personnel sympathique.\nDéçu que chez Citroën (c'est déjà le troisième que je fais), on ne passe plus l'aspirateur dans la voiture et qu'on ne donne pas un petit coup de jet, comme on peut le faire ailleurs (Seat, Peugeot)","relative_time_description":"a year ago","time":1504254592},{"place_id":"ChIJ-TCPcw_s9EcRaIx2ZN2P0Lg","rating":4,"language":"fr","text":"Accueil parfait toujours disponible serviable compétent","relative_time_description":"6 months ago","time":1520569861},{"place_id":"ChIJ-TCPcw_s9EcRaIx2ZN2P0Lg","rating":5,"language":"fr","text":"Garage très bien, très bonne équipe, travail soigné.","relative_time_description":"7 months ago","time":1518553694},{"place_id":"ChIJKQstdzzq9EcRoK1crFcB9WI","rating":2,"language":"fr","text":"Pas très sérieux et surtout pas de parking pour les véhicules client. Ceux ci sont garés dans la rue. Ça m'a coûté une belle rayure sur une jante alliage mais le garage n'a même pas répondu à mon email qui demandait une explication. J'irais dans un autre garage pour ma prochaine révision et surtout ma prochaine voiture ne sera pas une Citroën. Je déconseille donc ce garage","relative_time_description":"a month ago","time":1535610583},{"place_id":"ChIJKQstdzzq9EcRoK1crFcB9WI","rating":5,"language":"fr","text":"Aimable, serviable, souriant, excellent professionnel à recommander !","relative_time_description":"4 weeks ago","time":1536070428},{"place_id":"ChIJKQstdzzq9EcRoK1crFcB9WI","rating":5,"language":"fr","text":"Très bon garagiste très bon accueil serviable","relative_time_description":"3 months ago","time":1530449218},{"place_id":"ChIJKQstdzzq9EcRoK1crFcB9WI","rating":5,"language":"fr","text":"J'y vais depuis plusieurs années et je suis très satisfait. Personnel accueillant, rapidité et travail sérieux.","relative_time_description":"9 months ago","time":1513946002},{"place_id":"ChIJKQstdzzq9EcRoK1crFcB9WI","rating":3,"language":"fr","text":"pas très content de l'accueil, après y avoir déposé le véhicule de ma fille pour une révision, je n'y retournerai surement pas.... aucune courtoisie","relative_time_description":"8 months ago","time":1517230990},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Un vrai mécano efficace, bienveillant, et surtout dont le service est expliqué et arrangeant.\nBref, j'avais un soucis (le type qui vous empêche de rouler à plus de 10km/h, voir photo pour la rigolade où j'avais du utiliser une corde pour venir à l'atelier), en 30min c'était réglé pour un dépanage en urgence. Merci !","relative_time_description":"a month ago","time":1535205002},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Un vrai pro de l'automobile, soigneux et méticuleux, mécanicien à l'ancienne comme on en trouve presque plus ! ","relative_time_description":"a year ago","time":1501312514},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Très bon mécanicien","relative_time_description":"4 months ago","time":1526983215},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":4,"language":"fr","text":"Très professionnelle mais il faut pas être presser et stresser par le temps car il est seul et ça sent la retraite.personne  très bienveillante ","relative_time_description":"a year ago","time":1499163195},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Compétences et accueil ","relative_time_description":"a year ago","time":1489295201},{"place_id":"ChIJn3lDS6vu9EcRR68gsjg-OYA","rating":1,"language":"fr","text":"pour 3 cm de soudage prix excessif sur jante alu","relative_time_description":"2 months ago","time":1530797390},{"place_id":"ChIJn3lDS6vu9EcRR68gsjg-OYA","rating":5,"language":"fr","text":"Vite fait, bien fait, ma jante alu de Mercedes VITO est sauvée ! Très satisfait de l’intervention.","relative_time_description":"9 months ago","time":1513421733},{"place_id":"ChIJn3lDS6vu9EcRR68gsjg-OYA","rating":5,"language":"fr","text":"Super doué et honnête !","relative_time_description":"2 years ago","time":1471034870},{"place_id":"ChIJn3lDS6vu9EcRR68gsjg-OYA","rating":5,"text":"","relative_time_description":"3 months ago","time":1530027757},{"place_id":"ChIJn3lDS6vu9EcRR68gsjg-OYA","rating":5,"text":"","relative_time_description":"10 months ago","time":1511873996},{"place_id":"ChIJXXZc-Fzp9EcRwdPE4H2xRaQ","rating":3,"language":"fr","text":"Service au top, prix correct et très rapide","relative_time_description":"2 months ago","time":1531819986},{"place_id":"ChIJXXZc-Fzp9EcRwdPE4H2xRaQ","rating":5,"language":"fr","text":"Equipe accueillante,souriante,competente...garagistes honnêtes et bien placés en tarifs,respectueux du porte monnaie des clients,de l'environnement(ne poussent pas à changer les pièces trop tôt ou à surconsommer des prestations,propose des options plus économiques que le changement \"a neuf\" systématique parfois chez certains confrères.. .).\nUn climat de confiance s'installe et c'est inestimable dans ce milieu.\nGarage méritant,et bons avis mérités...","relative_time_description":"4 months ago","time":1527878862},{"place_id":"ChIJXXZc-Fzp9EcRwdPE4H2xRaQ","rating":5,"language":"fr","text":"Je recommande ce garage car le personnel est accueillant ils font du bon boulot et les tarifs sont resonnable allez y les yeux fermés","relative_time_description":"4 months ago","time":1527957188},{"place_id":"ChIJXXZc-Fzp9EcRwdPE4H2xRaQ","rating":5,"language":"fr","text":"Franchement je connait bien le garage et c es le meilleur et il sont efficace donc je vous conseil d alle les voir","relative_time_description":"4 months ago","time":1527918745},{"place_id":"ChIJXXZc-Fzp9EcRwdPE4H2xRaQ","rating":1,"language":"fr","text":"Ayant eu mon embrayage qui m'a lâché, j'amène la voiture au garage AD Auto à Oullins. \n2 jours plus tard, résultat 1400€ de devis !! \nEmbrayage + Emetteur d'embrayage + Volant moteur pour environ 800e de main d'oeuvre !! Abérrant .\nNe voulant pas payer ce prix, j'achète les pièces de mon côté et trouve un garage que pour la main d'oeuvre. \nTotale pièces et main d'oeuvre 520€ ! \nPour Embrayage et Émetteur. \nEt non pour le volant moteur car renault et le garage me dise qu'il n'y a pas de volant moteur sur ce modèle. \n\nDonc déjà il y a 900€ d'écart de réparation et surtout il m'invente une pièce qui n'existe pas .. ce sont des vraies ESCROCS !!!!!\nN'ALLEZ SURTOUT PAS LABA !!!","relative_time_description":"4 months ago","time":1526019559},{"place_id":"ChIJTeQSlVDp9EcRLEjLEGLwx-k","rating":4,"language":"fr","text":"Garage rien n'a redire accueil non plus voiture toute propre ah ah.\nJe garde la 5ème étoile pour les voiture de prêt ! J'y est déposé mon 4x4 et je suis répartis avec une twingo ! J'ai un bébé de 14 mois et deux berger allemand et un mari de 1m86 😂😂 Enfin Cetais bien drôle heureusement qu'il on pu faire la voiture très vite et qu'on ne travaille pas quand on la dépose pour la révision 😂😂😂","relative_time_description":"a week ago","time":1537447231},{"place_id":"ChIJTeQSlVDp9EcRLEjLEGLwx-k","rating":5,"language":"fr","text":"Très bon accueil, mon véhicule a été pris en charge a 8h00 (ouverture du garage), ils m'ont prêté un véhicule pendant la durée des travaux (3 jours) bref, je conseil. Ils sont sérieux et compétent.","relative_time_description":"in the last week","time":1538399926},{"place_id":"ChIJTeQSlVDp9EcRLEjLEGLwx-k","rating":5,"language":"fr","text":"Un service au top et avec le sourire!","relative_time_description":"in the last week","time":1538141635},{"place_id":"ChIJTeQSlVDp9EcRLEjLEGLwx-k","rating":5,"language":"fr","text":"Uun super garage, mention spéciale à Philippe qui prend soin de  votre voiture comme personne !","relative_time_description":"3 weeks ago","time":1536589110},{"place_id":"ChIJTeQSlVDp9EcRLEjLEGLwx-k","rating":5,"language":"fr","text":"très bon accueil et échanges, j'ai été tenu informé, et j'ai senti la volonté de minimiser les frais! je recommande","relative_time_description":"a month ago","time":1534251279},{"place_id":"ChIJUS6Eyfnp9EcRHa-YbwYpKnI","rating":5,"language":"fr","text":"Personnel compétent et très agréable. Jamais aucune surprise depuis 8 ans que je fais entretenir et réparer mes voitures dans ce garage \"à taille humaine\"","relative_time_description":"2 months ago","time":1531398945},{"place_id":"ChIJUS6Eyfnp9EcRHa-YbwYpKnI","rating":4,"language":"fr","text":"Moi j'ai vais depuis un an et demi et je suis content. Il ne me facture pas si c'est pour une petite vérification. Il ne m'ont jamais pris de haut. Très agréable ! Ça change des garagistes habituels.","relative_time_description":"a year ago","time":1497092094},{"place_id":"ChIJUS6Eyfnp9EcRHa-YbwYpKnI","rating":5,"language":"fr","text":"Vire fait, bien fait, avec la gentillesse","relative_time_description":"2 months ago","time":1532236665},{"place_id":"ChIJUS6Eyfnp9EcRHa-YbwYpKnI","rating":1,"language":"fr","text":"Y a-t-il un garagiste dans ce garage ?","relative_time_description":"3 months ago","time":1529429867},{"place_id":"ChIJUS6Eyfnp9EcRHa-YbwYpKnI","rating":1,"language":"fr","text":"Très mécontente , le diagnostic réalisé était faux, ce qui est de leur faute, ils ont voulu me le facturer 2 fois, et autres frais annexes. J'ai du acheter une nouvelle batterie alors qu'en fait il s'agissait d'une panne connue et de série , j'ai trouvé l'info toute seule sur internet ! Malhonnêtes et incompétents, je n'y retournerai pas.","relative_time_description":"2 years ago","time":1460712052},{"place_id":"ChIJxSKl6v_p9EcRYD35o-dEZfE","rating":2,"language":"fr","text":"Comment faire confiance à une personne qui vous explique une panne qu'il n'a lui même pas compris. Quel manque de professionnalisme !\nPlus de 100 euros pour entendre dire qu'une durite est à remplacer !!!\nBien sur ils n'ont pas la pièce, donc re-rendez-vous chez eux ... ou ailleurs.","relative_time_description":"3 weeks ago","time":1536226894},{"place_id":"ChIJxSKl6v_p9EcRYD35o-dEZfE","rating":1,"language":"fr","text":"écrou non serré sur barre stabilice obligé de finir le travail , facturation de graissage des 2 silentblocs , après contrôle 1 seul avait été graissé . facturation 50 euros pour travail bâclé  + remise d un devis pour remise en etat du train avant qui comprenait le changement complet alors des pièces avait été changée 8 mois avant .... du travail mercedes ... on change tout  et on est sur que ça marche","relative_time_description":"4 weeks ago","time":1536040509},{"place_id":"ChIJxSKl6v_p9EcRYD35o-dEZfE","rating":4,"language":"fr","text":"je recommande cet etablissement , la reception du vehicule est tres professionnelle ,les délais d'interventions sont trés courts,et le travail\nest sérieux","relative_time_description":"a month ago","time":1534690337},{"place_id":"ChIJxSKl6v_p9EcRYD35o-dEZfE","rating":5,"language":"fr","text":"Contrairement aux concessionnaires, très grand professionnalisme du personnel de Mannes qui ne vous proposera jamais de prestations coûteuses et inutiles sur votre voiture. La révision coûte en moyenne 30p de moins que chez le concessionnaire de votre marque de voiture.\nPrend en charge Mercedes, Smart, VW, Audi et BMW.","relative_time_description":"3 months ago","time":1530219868},{"place_id":"ChIJxSKl6v_p9EcRYD35o-dEZfE","rating":5,"language":"fr","text":"Comme je ne supportais plus l'arrogance des concessions Audi, je suis allé chez Mannes Lyon  pour un entretien : très bon accueil et service. Tarifs très compétitifs. Bilan des travaux à prévoir bien expliqué. Ils ont décelé une plaque de protection abimée sous la voiture et proposent un remplacement avec pièces d'origine. Bravo et merci à l'équipe.","relative_time_description":"6 months ago","time":1521803451},{"place_id":"ChIJ827Aqf7p9EcRcYfIX6EDdIs","rating":5,"language":"fr","text":"Un très bon Renault.","relative_time_description":"6 months ago","time":1522723981},{"place_id":"ChIJ827Aqf7p9EcRcYfIX6EDdIs","rating":3,"text":"","relative_time_description":"2 months ago","time":1531155052},{"place_id":"ChIJ827Aqf7p9EcRcYfIX6EDdIs","rating":1,"text":"","relative_time_description":"a year ago","time":1503618562},{"place_id":"ChIJW6hgdgfC9EcRDv7Uo8CXAVM","rating":5,"language":"en","text":"Ok","relative_time_description":"9 months ago","time":1513273498},{"place_id":"ChIJW6hgdgfC9EcRDv7Uo8CXAVM","rating":2,"language":"fr","text":"Personnel très accueillant notamment au service pièces et accessoires... Cependant l'attente est vraiment longue et impossible de les joindre par téléphone. On répond une première fois, on nous met en attente pour avoir le service concerné mais au final après des minutes d'attente, ça coupe et nous avons jamais personne au téléphone. Obligé de se déplacer et perdre un temps fou pour une simple pièce.","relative_time_description":"a month ago","time":1534171556},{"place_id":"ChIJW6hgdgfC9EcRDv7Uo8CXAVM","rating":1,"language":"fr","text":"impossible à joindre, je me suis déplacée a la sortie de mon travail mais lorsque je suis venue demander un renseignement pour mon véhicule BMW l'accueil de l'atelier m'a dit méchamment : \"mais a cette heure ci il n'y a plus personne il faut revenir demain \" désolé d'avoir un travail j'ai demandé au monsieur qu'il m'explique qqe chose sur mon nouveau véhicule il m'a re dit qu'il faudrait que je revienne le lendemain plus tôt... vraiment pas aimable, les personnes n'apportent aucune aide et ne nous accueillent même pas, je vous déconseille meme au téléphone je ne peux joindre personne. (merci de m'épargner votre commentaire que vous mettez sous chaque note négative)","relative_time_description":"2 weeks ago","time":1537184471},{"place_id":"ChIJW6hgdgfC9EcRDv7Uo8CXAVM","rating":2,"language":"fr","text":"Prise de rdv atelier  rapide avec prêt de véhicule.  J’ai laissé mon véhicule dans un état irréprochable  ( 26000km )  et  je l’ai récupéré avec un par choc rayé ... depuis, je suis toujours  dans l’attente d’un coup de fil du responsable atelier pour prendre en charge la réparation et après les avoir  eu au téléphone au moins cinq fois ... (  Ça fait plus d’un mois que j’attends ) déplorable pour une telle enseigne !  Ce n’est pas la peine de faire des beaux discours en réponse à ce message, contactez-moi pour régler le problème. Mon nom est dans le pseudo .","relative_time_description":"a month ago","time":1534335277},{"place_id":"ChIJW6hgdgfC9EcRDv7Uo8CXAVM","rating":1,"language":"fr","text":"Grosse frayeur pour mon enfant et moi ce week end, sur route sinueuse et mouiller j’ai failli perdre le contrôle de ma serie 1 neuve! Ce matin je m’aperçois que vous avez oublier d’enlever les cales de transport des suspensions!!! Je roulais donc sans suspension depuis 2 semaines, une honte vous avez failli avoir 2 blesser sur la conscience et surtout celle de mon enfant, j’envisage des poursuites je ne laisserai pas passer sa.\nSans compter le fait que vous vous êtes tromper de pochettes ce n’est même pas le bon double des clefs.\nMarque premium des amateurs, en 15 quinze jours vous avez réussi à me faire regretter Renault . Chapeau...","relative_time_description":"a week ago","time":1537709357},{"place_id":"ChIJF2rpAbbu9EcRzA8Kb3RihiU","rating":5,"language":"fr","text":"Bon travail, performant et répond aux attente sans faire mal au porte monnaie... je recommande fortement .. et de plus très bonne accueille..","relative_time_description":"3 months ago","time":1530167625},{"place_id":"ChIJF2rpAbbu9EcRzA8Kb3RihiU","rating":5,"language":"fr","text":"Enfin de vrais Citroënistes. Des passionnés avec un  accueil on ne peut plus chaleureux. Adresse à partager. (Je viens de le faire auprès de mes potes)\nA recommander !","relative_time_description":"3 months ago","time":1528302464},{"place_id":"ChIJF2rpAbbu9EcRzA8Kb3RihiU","rating":1,"language":"fr","text":"FUYEZ !!!!!!\nRéparation faite, suite à rappel global Citroën, dans ce garage --> résultat des courses 2 jours après : intervention mal réalisée ayant pour conséquence la fuite du réservoir à essence la veille d'un long trajet à réaliser, avec obligation de remorquer le véhicule un vendredi soir !\nUne honte !!!!!!!","relative_time_description":"a year ago","time":1498853887},{"place_id":"ChIJF2rpAbbu9EcRzA8Kb3RihiU","rating":5,"text":"","relative_time_description":"5 months ago","time":1523401126},{"place_id":"ChIJF2rpAbbu9EcRzA8Kb3RihiU","rating":5,"text":"","relative_time_description":"8 months ago","time":1517332657},{"place_id":"ChIJs3czg2Xp9EcR4SiY7ugsHKY","rating":4,"language":"fr","text":"Un très bon accueil, que ce soit à la concession ou à l'atelier. Le travail est bien réalisé et les délais d'intervention sont rapide. Ah oui les frères Traverse font du Renault, ils sont sur Oullins.","relative_time_description":"5 months ago","time":1524129108},{"place_id":"ChIJs3czg2Xp9EcR4SiY7ugsHKY","rating":5,"language":"fr","text":"Très compétant et les employés sont toujours là pour nous écouter et bien réparer les voitures garage très efficace","relative_time_description":"7 months ago","time":1518198419},{"place_id":"ChIJs3czg2Xp9EcR4SiY7ugsHKY","rating":4,"text":"","relative_time_description":"6 months ago","time":1522527237},{"place_id":"ChIJs3czg2Xp9EcR4SiY7ugsHKY","rating":1,"text":"","relative_time_description":"9 months ago","time":1512759383},{"place_id":"ChIJs3czg2Xp9EcR4SiY7ugsHKY","rating":4,"text":"","relative_time_description":"a year ago","time":1506255203},{"place_id":"ChIJEwvnRAzC9EcRDlWbXQpMNWo","rating":5,"language":"en","text":"They saved my car after sending 3 gearbox to the official jeep dealer that was unable to reinstall it properly and make it work. Without any additionnal costs, they collected my jeep by truck, brought it in their workshop and now i've recovered my Jeep as if it was new... Thanks a lot for your work, sorry for having been agressive during the story thinking your gearboxes were bad, thanks again and all the best.","relative_time_description":"4 months ago","time":1527672662},{"place_id":"ChIJEwvnRAzC9EcRDlWbXQpMNWo","rating":5,"language":"en","text":"Jean has been exceptionally knowledgeable and helpful. While my mechanics in Australia miserably failed and  Chrysler dealers completely lost , his advice and guidance put the car back on the road. I wish to find him early in the repair cycle, then will save at least $2,000, which I paid to local morons for \"diagnostics\". Thank you, Valery","relative_time_description":"8 months ago","time":1516843830},{"place_id":"ChIJEwvnRAzC9EcRDlWbXQpMNWo","rating":5,"language":"en","text":"Jean has been extraordinarily helpful, especially when dealing with an overseas problem. I was able to purchase Jeep Wrangler Unlimited Sport and Cherokee parts at a reasonable cost and will continue to do so. When I struck problems after 95% of the common rail system had been replaced Jean assisted in part numbers not available from Bosch and Fiat/Jeep in Australia. This finally gave me a direction to isolate the fault. After six months of frustration my daughter now has a reliable functioning car thanks to Hybrid Motors Group. \nI am indebted to you,\nRegards,\nKim Keam. \nMelbourne \nAustralia.","relative_time_description":"11 months ago","time":1508153034},{"place_id":"ChIJEwvnRAzC9EcRDlWbXQpMNWo","rating":5,"language":"en","text":"Found these guys on the internet \nFound them very helpful \nDelivered what I need works perfect \nWill be using them in future for my \nNeeds \nThanks jean \nRegards mark","relative_time_description":"a year ago","time":1496740276},{"place_id":"ChIJEwvnRAzC9EcRDlWbXQpMNWo","rating":5,"language":"fr","text":"Garage très compétant et accueil sympathique \nUne panne électrique complexe sur un hummer h3 et ils ont su réparer cela \nUn grand merci","relative_time_description":"a week ago","time":1537611493},{"place_id":"ChIJsWAZAv3p9EcRxTqBNxYTGNU","rating":1,"language":"fr","text":"Beaucoup trop de mauvaises expériences dans cette concession donc je me décide enfin à réagir. J'ai fait une reprise de mon véhicule l'an dernier. Le commercial était très disponible et réactif pour faire en sorte que la vente soit réalisée avant la fin du mois (évidement l'objectif à atteindre ...) par contre niveau service après la vente il n'y a plus personne (inacceptable). A la réception du véhicule l'an dernier les plaques d'immatriculation n'étaient pas faites, il manquait l'élément d'indication Airbag (trou apparent dans le tableau de bord ... trop beau). Résultat des courses j'ai du revenir pour que l'on me pose les plaques (je vous passe les horaires) et j'ai dû me démener pour faire en sorte que la pièce soit montée (au bout de 3 semaines quand même) ... \nAujourd'hui on me demande de payer 30% du prix de la révision (560 euros la révision !!!) alors qu'on m'avait venté la proposition commerciale comme étant excellente .... \"vous n'aurez rien à payer pendant 3 ans si ce n'est vos mensualités de ... (je passe) et l'usure des pneus\". Sauf que là on me demande de payer 30% d'une révision. Je demande des explications et on me raccroche gentiment au nez en me disant \"Je suis avec un client !!!\" parce que moi je ne suis pas un client !!?\nINACCEPTABLE !! affaire à suivre mais cette fois je ne resterai pas silencieux.\nJ'ai bien d'autres sujets à partager sur le service ultra médiocre, le véhicule dont je suis déçu à un point et la manière dont la vente s'est passée.","relative_time_description":"3 months ago","time":1528386764},{"place_id":"ChIJsWAZAv3p9EcRxTqBNxYTGNU","rating":1,"language":"fr","text":"Décidément l'accueil est décevant on nous prends pour benets je suivis ancien mécano heureusement mais je plains les autres de plus on nous garde toujours la voiture 2 jours sans véhicule de remplacement ou alors il faut payer même si la voiture est sous garantie c'est inadmissible","relative_time_description":"2 weeks ago","time":1536827002},{"place_id":"ChIJsWAZAv3p9EcRxTqBNxYTGNU","rating":5,"language":"fr","text":"Comme toujours parfait, accueil, service, etc... rien à redire, on sait pourquoi on vient dans ce garage et pas un autre. Merci ne changez rien","relative_time_description":"2 months ago","time":1532517414},{"place_id":"ChIJsWAZAv3p9EcRxTqBNxYTGNU","rating":1,"language":"fr","text":"Délai d’attente très long à l’atelier, il y a une personne pour de nombreux clients.... \nréception mal calibrée par rapport aux clients ... c’est pas acceptable","relative_time_description":"3 months ago","time":1529497395},{"place_id":"ChIJsWAZAv3p9EcRxTqBNxYTGNU","rating":5,"language":"fr","text":"Super vendeuse, très agréable, avenante, à l'ecoute des besoins des clients, disponible. Je recommande vivement.","relative_time_description":"2 months ago","time":1533053241},{"place_id":"ChIJl-ZToz3p9EcRvt16zfBmxsk","rating":1,"language":"fr","text":"Accueil froid, à la limite du désagréable. Le travail est certes fait correctement, mais dans des délais assez longs. Et la facture est très salée à la sortie. Je déconseille vivement.","relative_time_description":"a year ago","time":1503825808},{"place_id":"ChIJl-ZToz3p9EcRvt16zfBmxsk","rating":1,"language":"fr","text":"Aussi désagréable que lent et cher.","relative_time_description":"2 weeks ago","time":1536993583},{"place_id":"ChIJl-ZToz3p9EcRvt16zfBmxsk","rating":1,"language":"fr","text":"Garage incompétent. J'ai envoyé ma voiture à faire réparer chez eux et le délai de réparation qu'ils m'avaient donné était de 1 semaine. Pour commencer ils m'ont prêter une voiture où ils m'ont dit que je devrais payer 25€ par jour (surtout que c'est une essence et que je roule beaucoup). Étonné j'appelle mon assurance et me dit que je n'ai pas à payer de voiture de prêt car le garage est affilié avec eux. Donc je les rappelles et ils me disent ah oui votre assurance nous a appelé et on a pas fait attention (ils ne se sont pas excusé et je pense qu'ils ont voulu m'arnaquer en voyant que j'étais jeune) 1 semaine passe et la voiture n'est pas toujours pas réparé, j'appelle et ils me disent la voiture est en cours de réparation on vous appelle quand c'est fini, au bout de 4 semaines j'ai imposé une date pour recupérer la voiture. Ils me donnent une date et une heure, au final ma voiture n'a pas été  rendu à l'heure donné alors que j'avais un rendez vous ailleurs (2h de retard) et en plus de ça, le joint de la vitre arrière a été mal mise, j'ai un voyant défaut sur mon tableau de bord qui s'affichait et mon coffre ne s'ouvrait plus. J'ai demandé à voir le garagiste pour savoir pourquoi mon coffre ne s'ouvrait plus. Il cherche et trouve la cause de la panne, le fil de masse était sectionné pile au bon endroit pour y accéder, comme si quelqu'un s'était amusé à couper la fil pour que je vienne les revoir et qu'au final je paie des frais en plus pour faire réparer mon coffre. Je trouve ça scandaleux qu'après tout ce temps ma voiture ne soit pas réparé comme il faut. Je ne recommande pas du tout ce garage","relative_time_description":"2 years ago","time":1462176336},{"place_id":"ChIJl-ZToz3p9EcRvt16zfBmxsk","rating":5,"language":"fr","text":"Super acceuil","relative_time_description":"a year ago","time":1501223895},{"place_id":"ChIJl-ZToz3p9EcRvt16zfBmxsk","rating":5,"text":"","relative_time_description":"7 months ago","time":1519398484},{"place_id":"ChIJye9qV1zp9EcRO7Qz7DKvyLQ","rating":5,"language":"fr","text":"Tres bon accueil et travail de qualité","relative_time_description":"4 months ago","time":1526636339},{"place_id":"ChIJL6k3UArp9EcRzvvs4elGiJY","rating":5,"language":"fr","text":"Cet artisan vous accueille avec le sourire, trés sympa, vous propose un café au bout de quelques instants, propose des petits prix et le travail est toujours trés bien fait, que ce soit en mécanique ou en carrosserie peinture, à recommander à tous ses pôtes ...","relative_time_description":"2 years ago","time":1466507462},{"place_id":"ChIJL6k3UArp9EcRzvvs4elGiJY","rating":4,"text":"","relative_time_description":"a year ago","time":1505217185},{"place_id":"ChIJOeVW3hLC9EcRCyznMl7wkMU","rating":4,"language":"fr","text":"Bon accueil et travail sérieux!","relative_time_description":"2 months ago","time":1533196383},{"place_id":"ChIJOeVW3hLC9EcRCyznMl7wkMU","rating":5,"language":"fr","text":"Personnel réactif et de grande qualité","relative_time_description":"2 months ago","time":1532094599},{"place_id":"ChIJOeVW3hLC9EcRCyznMl7wkMU","rating":5,"text":"","relative_time_description":"6 months ago","time":1522574014},{"place_id":"ChIJOeVW3hLC9EcRCyznMl7wkMU","rating":5,"text":"","relative_time_description":"5 months ago","time":1525099467},{"place_id":"ChIJOeVW3hLC9EcRCyznMl7wkMU","rating":5,"text":"","relative_time_description":"7 months ago","time":1518734184},{"place_id":"ChIJSdtGg0HC9EcR6Bc20lrGZYQ","rating":5,"language":"en","text":"Super garage Citroën ","relative_time_description":"a year ago","time":1485620922},{"place_id":"ChIJSdtGg0HC9EcR6Bc20lrGZYQ","rating":5,"language":"fr","text":"Lieu familial où les réparations sont faites correctement, courtois, sympathiques, avec un franc-parler, on nous explique simplement les choses et on nous conseille correctement. des professionnels toujours à notre service et toujours disponible. Je recommande.","relative_time_description":"a month ago","time":1533802073},{"place_id":"ChIJSdtGg0HC9EcR6Bc20lrGZYQ","rating":2,"language":"fr","text":"Deux passages dans ce garage :\nLa première fois, j’ai trouvé le tarif vraiment excessif pour pièce et main d’œuvre .. j’ai trouvé mon bonheur chez un concurrent pour 3x moins cher.\n\nLa deuxième fois je souhaitais une réparation cause vandalisme. Je suis malheureusement arrivé là semaine précédent les congés d’un mecano qui n’avait pas envie de s’embêter avec moi...","relative_time_description":"7 months ago","time":1519010934},{"place_id":"ChIJSdtGg0HC9EcR6Bc20lrGZYQ","rating":4,"language":"fr","text":"Un garage de proximité à l'écoute et de bons conseils. Je recommande.","relative_time_description":"8 months ago","time":1517006257},{"place_id":"ChIJSdtGg0HC9EcR6Bc20lrGZYQ","rating":1,"language":"fr","text":"Ce garagiste et une personne de très mauvaise fois il se croit tt permit gonflé les facture ne respecte pas le devis annoncer c'est une grande arnaque il n'a pas du tt le sens de la relation client ( mechant menteur tt ce que vous voulez )","relative_time_description":"a year ago","time":1505916153}]