[{"place_id":"ChIJV2L5EO7q9EcRT-4gsdc7azM","rating":1,"language":"en","text":"One star for the bought replacement part. Original for our Moulinex device.\nNo stars for the delivery time (around a month late) and lack of professional packaging (very small and light letters printing and addressee sticker placed on the wrong place on the envelope) and email replies due to very late delivery between France and Germany.\nNever offered to find a quick and responsible solution to the delivery problem and only gave us the tracking number which was almost useless.\nAs the package did not arrive on time, we requested to have our money refund and they refused.\nI will not buy here ever again and surely will not recommend it to anyone.","relative_time_description":"5 months ago","time":1524221814},{"place_id":"ChIJV2L5EO7q9EcRT-4gsdc7azM","rating":5,"language":"fr","text":"Ce site découvert par hasard lors de mes recherches sur internet, m'a fait découvrir une société  très proche de ses clients.\nD'une réactivité et d'une aide personnalisée incomparable  afin de répondre au mieux à nos attentes.\nUn grand merci pour votre aide précieuse,nous offrant la possibilité  au quotidien de faire de substantielles économies en nous permettant de réparer à moindre coût nos appareils.\nTrès Cordialement.\nP.Quare.","relative_time_description":"a month ago","time":1534968799},{"place_id":"ChIJV2L5EO7q9EcRT-4gsdc7azM","rating":2,"language":"fr","text":"Catalogue bien fourni en pièces détachées, pas de soucis sur ça.\n\nJ’ai effectué une commande il y a 3 semaines : aucune information concernant son avancée, mais le paiement a bien été accepté …\n\nD’autres sites proposent également les mêmes services, je pensais être satisfait en ayant lu quelques avis, mais au final la livraison et le suivi sont peut-être meilleurs ailleurs … dommage.","relative_time_description":"2 weeks ago","time":1537012117},{"place_id":"ChIJV2L5EO7q9EcRT-4gsdc7azM","rating":1,"language":"fr","text":"Il y a quelques années je fais la route depuis Toulon (si, si) pour y déposer l'autoradio en personne et expliquer le problème. À partir du moment où il a été déposé, j'attends quelques semaines et ne reçois aucune nouvelle. J'appelle je ne sais pas combien de fois dans les semaines et mois qui suivent, aucun nouvelle. J'envoie même un recommandé tellement il est difficile d'avoir quelqu'un en ligne, et toujours rien. Je demande alors que l'appareil me soit rendu, même non réparé et au téléphone (youpi, j'ai réussi à avoir quelqu'un !), on me dit que l'appareil est introuvable (super pro ça !). Que penser ? Évidemment, je n'ai jamais reçu mon autoradio, je ne sais pas ce qu'ils en ont fait de leur côté. Et évidemment les 70€ pour effectuer le devis m'ont été débités et jamais rendus.\n\nBref, merci pour le service non rendu, la prochaine que j'ai besoin de faire réparer un autoradio, je sais qu'il ne faut pas venir chez vous.","relative_time_description":"a week ago","time":1537421956},{"place_id":"ChIJV2L5EO7q9EcRT-4gsdc7azM","rating":5,"language":"fr","text":"Extrêmement satisfait de ma transaction : expertise et précision des renseignements fournis par courriel + rapidité d’envoi de la pièce commandée + conformité avec la commande + cordialité des contacts. Comment faire mieux ? Bravo. Merci. Je vous recommande autour de moi.","relative_time_description":"2 months ago","time":1531815717},{"place_id":"ChIJWywx__7q9EcRzEyaE6EmMaY","rating":1,"language":"en","text":"not very interesting, expensive, not honest.\nI do not recommend, they can't repair my watch windows. \nnot really welcoming with strangers.\ni try other, they do the job !\nthey are probably lot of best shop like this in this city !","relative_time_description":"2 months ago","time":1531335314},{"place_id":"ChIJWywx__7q9EcRzEyaE6EmMaY","rating":4,"language":"fr","text":"Ma montre avait a priori besoin d'un remontage d'aiguille, qui était allée se balader dans le cadran suite à une chute.\nLe jeune homme de la boutique a été très souriant et aimable, a vérifié ma pile (et ne l'a pas changé parce qu'elle était encore bonne ! J'apprécie savoir que je peux faire confiance pour ne pas avoir de frais inutiles) et a réparé ma montre en 30 minutes !\nCeci pour une quinzaine d'euros, ce qui m'a semblé raisonnable pour un petit commerce indépendant.\nJ'étais très contente du service (rapidité, efficacité et intégrité).","relative_time_description":"3 months ago","time":1528867430},{"place_id":"ChIJWywx__7q9EcRzEyaE6EmMaY","rating":5,"language":"fr","text":"Changé un bracelet de montre il y a quelques semaines chez eux. Très bon service, rapide et de qualité. Rien à redire.","relative_time_description":"2 months ago","time":1530967848},{"place_id":"ChIJWywx__7q9EcRzEyaE6EmMaY","rating":5,"language":"fr","text":"Très bon accueil et une réparation ultra rapide de la couronne de ma VULCAIN CRICKET NAUTICAL (24h !). Merci aux équipes de Pile à L'heure, je reviendrai à coup sûr ! 5/5","relative_time_description":"2 months ago","time":1531125519},{"place_id":"ChIJWywx__7q9EcRzEyaE6EmMaY","rating":5,"language":"fr","text":"Un vrai horloger en déplaise au nombreuses personnes qui souhaitent une réparation minute dans l'immédiat et qui oublie qu'il s'agit d'un métier MANUEL nécessitant des actions mécanique sur leur montre. Un horloger connaissant son métier et qui préférera garder votre montre plus longtemps plutôt que de réaliser un travail de malpropre. Un grand bravo et un immense respect pour continuer de faire vivre un métier incompris et en disparition. Cerise sur le gâteau des tarifs à des prix abordable bref une très belle adresse","relative_time_description":"8 months ago","time":1515880593},{"place_id":"ChIJ3X0PI1rq9EcR8DBVHrYf3so","rating":5,"language":"fr","text":"Électroménager de qualité, accueil, conseil et livraison au top !","relative_time_description":"9 months ago","time":1512806653},{"place_id":"ChIJ3X0PI1rq9EcR8DBVHrYf3so","rating":1,"language":"fr","text":"De belles marques ... mais c'est tout. Attitude commerciale déplorable. Nous sommes très déçus.","relative_time_description":"a year ago","time":1506685879},{"place_id":"ChIJ3X0PI1rq9EcR8DBVHrYf3so","rating":5,"language":"fr","text":"De belles machines Miele !","relative_time_description":"a year ago","time":1503426059},{"place_id":"ChIJ3X0PI1rq9EcR8DBVHrYf3so","rating":5,"text":"","relative_time_description":"a month ago","time":1535632988},{"place_id":"ChIJ3X0PI1rq9EcR8DBVHrYf3so","rating":5,"text":"","relative_time_description":"2 months ago","time":1530864709},{"place_id":"ChIJm9vcH9HB9EcRXdHkxL45MmU","rating":5,"language":"fr","text":"personnel à l'écoute d'une grande conscience professionnelle qui nous a aidé à résoudre notre problème . grande réactivité sur la disponibilité des produits","relative_time_description":"3 weeks ago","time":1536567058},{"place_id":"ChIJm9vcH9HB9EcRXdHkxL45MmU","rating":5,"language":"fr","text":"Août 2017. Un sérieux pas possible, impossible de trouver mieux.\nGentillesse, serviabilité, professionnalisme, rapidité... LE TOP !!\nUn grand merci pour mon aspirateur réparé et comme neuf.\nLes 4, ou 5 pinces à linge, trouvées à l'intérieur, nous ont bien fait rire.","relative_time_description":"4 months ago","time":1525968811},{"place_id":"ChIJm9vcH9HB9EcRXdHkxL45MmU","rating":5,"language":"fr","text":"Petite boutique familial très efficace , mon four  avait lâché il mon contacté avant de faire les réparations pour valider le devis .ensuite  J'ai pu venir le chercher rapidement .le  Personnel très sympathique . Je recommande vivement cet atelier de réparation indépendant .","relative_time_description":"3 months ago","time":1529050908},{"place_id":"ChIJm9vcH9HB9EcRXdHkxL45MmU","rating":5,"language":"fr","text":"Personnel toujours à l'écoute et prêt à vous rendre service . Ne pousse pas à l'achat et c'est bien agréable ! Boutique de confiance.","relative_time_description":"4 months ago","time":1527492876},{"place_id":"ChIJm9vcH9HB9EcRXdHkxL45MmU","rating":5,"language":"fr","text":"Un couple super pro,à l'accueil comme à l'atelier ,qui ont tous mis en oeuvre pour réparer mon robot magimix cook expert. \n\nJe vous remercie et vous recommande  vivement. \nCordialement","relative_time_description":"9 months ago","time":1515146935},{"place_id":"ChIJ_____7Tr9EcReowLDvlWIfI","rating":5,"language":"fr","text":"Maison sérieuse, je recommande le travail est soigné et digne de confiance.","relative_time_description":"6 months ago","time":1522656166},{"place_id":"ChIJ_____7Tr9EcReowLDvlWIfI","rating":5,"language":"fr","text":"J'ai fait réparer plusieurs appareils, sans aucun souci. Couple très sympathique et efficace. Délais très correctes. Le magasin mérite une mise en ordre plus fréquente.\nAlvaro","relative_time_description":"a year ago","time":1501852105},{"place_id":"ChIJ_____7Tr9EcReowLDvlWIfI","rating":5,"language":"fr","text":"Reparateur rapide et tres bons conseilles","relative_time_description":"10 months ago","time":1510771408},{"place_id":"ChIJ_____7Tr9EcReowLDvlWIfI","rating":5,"language":"fr","text":"j'ai fait réparer une centrale vapeur (DPM m'a prêté une centrale en attendant). J'ai aussi fait réparer un aspirateur. Très bon service, tarifs hyper tirés, et  un couple très accueillant et honnête sur les solutions proposées.","relative_time_description":"a year ago","time":1496328378},{"place_id":"ChIJ_____7Tr9EcReowLDvlWIfI","rating":4,"language":"fr","text":"Donne de bon conseils à celui qui bricole également. Merci","relative_time_description":"a year ago","time":1502179341},{"place_id":"ChIJiVdKMi3q9EcR3D8kz7Av6YA","rating":1,"language":"fr","text":"Les horraires... stp","relative_time_description":"3 months ago","time":1529921750},{"place_id":"ChIJiVdKMi3q9EcR3D8kz7Av6YA","rating":5,"language":"fr","text":"Réparation impeccable avec un prix imbattable.\nEddy nous tiens informé de l'état d'avancement.\nAdresse à retenir pour d'éventuelles réparation de PC, Tablette ou Smartphone","relative_time_description":"9 months ago","time":1513872065},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Un vrai mécano efficace, bienveillant, et surtout dont le service est expliqué et arrangeant.\nBref, j'avais un soucis (le type qui vous empêche de rouler à plus de 10km/h, voir photo pour la rigolade où j'avais du utiliser une corde pour venir à l'atelier), en 30min c'était réglé pour un dépanage en urgence. Merci !","relative_time_description":"a month ago","time":1535205002},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Un vrai pro de l'automobile, soigneux et méticuleux, mécanicien à l'ancienne comme on en trouve presque plus ! ","relative_time_description":"a year ago","time":1501312514},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Très bon mécanicien","relative_time_description":"4 months ago","time":1526983215},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":4,"language":"fr","text":"Très professionnelle mais il faut pas être presser et stresser par le temps car il est seul et ça sent la retraite.personne  très bienveillante ","relative_time_description":"a year ago","time":1499163195},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Compétences et accueil ","relative_time_description":"a year ago","time":1489295201},{"place_id":"ChIJxSKl6v_p9EcRYD35o-dEZfE","rating":2,"language":"fr","text":"Comment faire confiance à une personne qui vous explique une panne qu'il n'a lui même pas compris. Quel manque de professionnalisme !\nPlus de 100 euros pour entendre dire qu'une durite est à remplacer !!!\nBien sur ils n'ont pas la pièce, donc re-rendez-vous chez eux ... ou ailleurs.","relative_time_description":"3 weeks ago","time":1536226894},{"place_id":"ChIJxSKl6v_p9EcRYD35o-dEZfE","rating":1,"language":"fr","text":"écrou non serré sur barre stabilice obligé de finir le travail , facturation de graissage des 2 silentblocs , après contrôle 1 seul avait été graissé . facturation 50 euros pour travail bâclé  + remise d un devis pour remise en etat du train avant qui comprenait le changement complet alors des pièces avait été changée 8 mois avant .... du travail mercedes ... on change tout  et on est sur que ça marche","relative_time_description":"4 weeks ago","time":1536040509},{"place_id":"ChIJxSKl6v_p9EcRYD35o-dEZfE","rating":4,"language":"fr","text":"je recommande cet etablissement , la reception du vehicule est tres professionnelle ,les délais d'interventions sont trés courts,et le travail\nest sérieux","relative_time_description":"a month ago","time":1534690337},{"place_id":"ChIJxSKl6v_p9EcRYD35o-dEZfE","rating":5,"language":"fr","text":"Contrairement aux concessionnaires, très grand professionnalisme du personnel de Mannes qui ne vous proposera jamais de prestations coûteuses et inutiles sur votre voiture. La révision coûte en moyenne 30p de moins que chez le concessionnaire de votre marque de voiture.\nPrend en charge Mercedes, Smart, VW, Audi et BMW.","relative_time_description":"3 months ago","time":1530219868},{"place_id":"ChIJxSKl6v_p9EcRYD35o-dEZfE","rating":5,"language":"fr","text":"Comme je ne supportais plus l'arrogance des concessions Audi, je suis allé chez Mannes Lyon  pour un entretien : très bon accueil et service. Tarifs très compétitifs. Bilan des travaux à prévoir bien expliqué. Ils ont décelé une plaque de protection abimée sous la voiture et proposent un remplacement avec pièces d'origine. Bravo et merci à l'équipe.","relative_time_description":"6 months ago","time":1521803451},{"place_id":"ChIJJU7sQRbC9EcRxFIKNcabHeU","rating":1,"language":"fr","text":"Prise en charge très très limite ! Bientôt 2 mois sans plaque de cuisson, aucun prêt, aucun remplacement anticipé... Et tout cela est normal pour les réparateurs ! Ils ne comprennent pas ma colère !\nDe plus les personnes contactées par téléphone ne sont pas aimables du tout et mériteraient une formation sur la communication !!!!\nCela ne mérite même pas d'étoile !!!\n\nEn réponse : \nLa société de réparation est peut être celle de Seez mais en attendant c'est votre équipe que j'ai au bout du fil.. merci !","relative_time_description":"a month ago","time":1533371129},{"place_id":"ChIJJU7sQRbC9EcRxFIKNcabHeU","rating":1,"language":"fr","text":"[A FUIR]\nMa porte du four a explosé lors d'une pyrolyse provoquant une multitudes de bouts et particules de verre de partout. Extrêmement dangereux, coupants et brûlants. Un technicien est censé me contacter sous 48h pour prendre un rdv pour voir mon four. Aucun appel. Je fais donc le boulot à la place en appelant, pour dans 1 premier temps que l'on me dise d'attendre quelques minutes. 10min d'attente plus tard, ça raccroche. Je rappelle, un technicien répond déjà sans s'excuser, puis commence alors un dialogue de sourd. Une personne désagréable qui prend de haut dés le début.\"Et oui, on est en sous effectif il y en a en vacances c'est comme ça\"- Ok très pro ! Mécontente de mon préjudice, j'attends qu'on me donne enfin une solution viable. Juste un changement de vitre est prévu et cela en attente de réception... J'en profite donc pour souligner qu'il est hors de question que je réutilise mon four dans ces conditions. On me rit au nez ouvertement, en gros Monsieur ne voit pas le problème. \"Vous pouvez continuer à utiliser votre four en attendant la réparation\", \"on change juste la vitre, on donne un coup d'aspi, chiffon et le tour est joué\". Et sinon qu'est ce qui m'assure qu'il n'y a plus aucun bout de verre ? Que ca ne va pas encore exploser blessant cette fois clairement quelqu'un ? Encore une fois on se moque de moi en mode \"c'est bon personne va mourir hin, arrêtez d'en faire trop\". Énervant au possible ! Pour finir, mes questions justifiées ont tellement saoulé Monsieur qu'il a décidé simplement de clôturer mon dossier pour ne jamais y donner suite et me laisser avec le préjudice sur les bras \"Madame ca le fera pas du tout donc aurevoir, et oui je ne suis pas pro c'est comme ca.\" ! Bravo :) J'entends déjà la réponse de ce dernier comme quoi c'était moi la méchante insupportable, mais au vu des nombreux avis sur la société comme quoi beaucoup d'employés sont complètement incompétents et désagréables, à chacun de se faire son propre avis ;) ! Honteux !","relative_time_description":"a month ago","time":1534522987},{"place_id":"ChIJJU7sQRbC9EcRxFIKNcabHeU","rating":1,"language":"fr","text":"Très mauvais service de la part de cette société. Pas du tout aimable au téléphone. Ne cherche en rien à vous aider.  Je déconseille vivement cette société.","relative_time_description":"5 months ago","time":1524658612},{"place_id":"ChIJJU7sQRbC9EcRxFIKNcabHeU","rating":1,"language":"fr","text":"Pas contente du tout, 1 mois pour être dépanner, les pièces sont commandées avant de venir voir le problème. D'où manques de pièces et des pièces pas bonnes. Délai rallongé ! constamment en train de les relancer.","relative_time_description":"6 months ago","time":1522824864},{"place_id":"ChIJJU7sQRbC9EcRxFIKNcabHeU","rating":5,"language":"fr","text":"Accueil sympa et competent","relative_time_description":"4 weeks ago","time":1535985281},{"place_id":"ChIJ1xMBkt3p9EcRld59cArOntU","rating":5,"language":"fr","text":"Deux interventions (machine à laver et four) qui se sont très bien passées. Le technicien ne ménage effectivement pas sa peine pour trouver la cause des pannes et les tarifs sont respectés (60€ de forfait + coût de la pièce). Très satisfait, je recommande.","relative_time_description":"7 months ago","time":1518194414},{"place_id":"ChIJ1xMBkt3p9EcRld59cArOntU","rating":5,"language":"fr","text":"Intervention sur un lave-linge : délai rapide, coût très raisonnable. Je recommande","relative_time_description":"3 months ago","time":1528457694},{"place_id":"ChIJ1xMBkt3p9EcRld59cArOntU","rating":5,"language":"fr","text":"Intervention très rapide du dépanneur sur Lyon, seulement quelques heures après mon coup de téléphone. Tarifs très raisonnables et transparents (forfait), bon diagnostique et réparation efficace sur mon lave vaisselle Miele. Je recommande fortement.","relative_time_description":"11 months ago","time":1509047873},{"place_id":"ChIJ1xMBkt3p9EcRld59cArOntU","rating":5,"language":"fr","text":"Rapide, efficace, tarifs clairs et déclarés","relative_time_description":"a week ago","time":1537783955},{"place_id":"ChIJ1xMBkt3p9EcRld59cArOntU","rating":5,"language":"fr","text":"Au top! Intervention ultra rapide et technicien très efficace. Il prend le temps d'expliquer ce qu'il fait et donne même des conseils d'entretien. Je recommande +++","relative_time_description":"a year ago","time":1502531372}]