[{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":2,"language":"fr","text":"Aimable toujours. Rapide aussi. Mais efficace une fois sur deux. Je n'étais pas habituée des garages jusqu'à ce que je commence mon entretien chez Midas Caluire. Et depuis, j'ai un problème récurrent tous les 6 mois, avec toujours environ 300 euros de facture, étalée en 4 fois sans frais pour que la pilule passe mieux. J'étais plutôt convaincue de l'honnêteté il y a un an et demi. Aujourd'hui, plus du tout : j'ai récupéré ma voiture réparée de sa panne la dernière fois mais avec un pot d'échappement mal remonté = nouveau problème. J'ai changé de garagiste, trouvé beaucoup moins cher chez un petit indépendant 500m plus loin et je ne m'arrête plus lorsque je passe devant.","relative_time_description":"3 weeks ago","time":1536401077},{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":5,"language":"fr","text":"Rapide efficace et honnête. J'avais téléphoné la veille pour prendre rendez-vous mais pas besoin au vu de mon problème. Petite salle d'attente pour les petites interventions.\nÉquipe sérieuse et détendu.\nBonne continuation","relative_time_description":"2 months ago","time":1531206101},{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":5,"language":"fr","text":"Très bon garage !!! Donne de bon conseil et entretien bien votre véhicule. Merci A  l équipe de midas.","relative_time_description":"in the last week","time":1538377862},{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":1,"language":"fr","text":"Service déplorable et des voleurs. \nUne première fois on m'a donné un rdv, je suis allée et c'était fermé. \nBon d'accord, je ne reviens plus et c'est fini.\nAujourd'hui nous sommes à jeudi debout août, plein  de garages sont fermés. J'ai dû venir a Midas la semaine dernière pour la réparation d'une durite (je savais, un garagiste de confiance me l'avais dit mais il ne pouvait pas faire la réparation) on me donne rdv pour lundi. Lundi on m'appelle et on me dit que la pièce n'avait pas arrivé du coup changement de rdv pour mardi. \nOk je modifie mon agenda. Mardi a 10h j'arrive a Midas et le même Adrien qui m'a foutu la m**  3 fois déjà me dit avec son sourire forcé de toujours que la pièce n'est pas arrivé, apparemment la maison ne la fabrique plus. Du coup j'ai bien perdu mon temps. Bravo Midas merci, je n'avais pas autre chose a faire.\nAujourd'hui a 11h je suis allé a un garage Renault (a Rillieux la Pape) qui m'a fait la réparation en 1seule h et ils mon fait économiser 100euros. Sans blague j'ai le devis.\n\nDu coup je suis finalement contente de ne plus retourner chez Midas et avoir croisé en revanche des professionnels honnêtes. Merci Midas.","relative_time_description":"a month ago","time":1533830339},{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":5,"language":"fr","text":"Accueil professionnel et sympathique, dommage que je déménage sinon j'en aurais fait mon garage d'entretien","relative_time_description":"a month ago","time":1534186913},{"place_id":"ChIJAWszZmXr9EcR5wL3Z7-POvY","rating":1,"language":"fr","text":"Après une vidange, pour laquelle je me suis fait gronder car le filtre n'est pas très accessible dans ma voiture (comme si j'étais responsable !) je suis repartie, au volant de ma voiture, avec le cache (normalement vissé sous le volant) sur les genoux, le garagiste m'affirmant qu'il n'a pas trouvé de vis et qu'il pendait déjà. J'ai dû hurler pour qu'il me remette en place ce cache. On croit rêver !\nJe n'y remettrai JAMAIS les pieds ! Il y a d'autres enseignes et plus sérieuses.","relative_time_description":"3 months ago","time":1529481929},{"place_id":"ChIJAWszZmXr9EcR5wL3Z7-POvY","rating":4,"language":"fr","text":"Fait parti de la chaine franchisée speedy qui répare etentretien vos voiture le service est correct comme les prix les delais sont tennus vous pourrez laisser votre vehicule en confiance pendant que vous irez faire vos courses ou au travail. Vous pouvez beneficier des forfaits avantageux dan tous le groupe","relative_time_description":"8 months ago","time":1517519616},{"place_id":"ChIJAWszZmXr9EcR5wL3Z7-POvY","rating":1,"language":"fr","text":"0 pointé pour eux, prix excessif, vidange mal faite, mauvaise huile enfaite huile non adaptée à ma voiture alors faites attention","relative_time_description":"a year ago","time":1505508605},{"place_id":"ChIJAWszZmXr9EcR5wL3Z7-POvY","rating":1,"language":"fr","text":"Clim mal rechargé problèmes de fonctionnement mais facturé quand même prix élevé il mon dit que mon véhicule avais un problème électrique  j'ai été ailleurs l'autre garage a tout vérifier gratuitement et rechargé a 40€ moins chère et a trouvé aucun défaut donc speedy plus j'aimais  ","relative_time_description":"a year ago","time":1491826321},{"place_id":"ChIJAWszZmXr9EcR5wL3Z7-POvY","rating":3,"language":"fr","text":"Je suis allé plusieurs fois dans cet établissements. accueil des plus normal un travail satisfaisant. Que dire de plus j'y retournerai avec plaisir.","relative_time_description":"2 years ago","time":1463845315},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":5,"language":"fr","text":"Très bien","relative_time_description":"4 months ago","time":1527786317},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":1,"language":"fr","text":"Mauvais accueil par un patron débordé qui refuse de prendre en réparation votre voiture si elle n'est pas révisée chez lui. Un garagiste comme on ne les aime pas !","relative_time_description":"9 months ago","time":1514392504},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":1,"language":"fr","text":"J'essayé d'aller samedi dernier et c'était censé d'être ouvert (horaires affichés) mais c'était fermé sans aucune explication au répondeur ni mot sur la porte...","relative_time_description":"8 months ago","time":1516359075},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":1,"language":"fr","text":"ATTENTION : Une vrai honte, accueil sans aucune politesse et à la limite du mépris. Pour les travaux, facturation avec devis très largement surfacturer (de 400 euros ici, la facture passe à 70 euros chez un autre garagiste du quartier...) Je n'y retournerai plus jamais","relative_time_description":"a year ago","time":1505585237},{"place_id":"ChIJjX4H0Rrr9EcRdaS-uUyJwVk","rating":4,"language":"fr","text":"J'ai amené ma voiture pour une révision dans ce garage et le service était très bien. Bon accueil et très professionnel.","relative_time_description":"a year ago","time":1499152982},{"place_id":"ChIJExuN5pHq9EcRk47dRvvCGCU","rating":5,"language":"fr","text":"super cabinet, une équipe au top !!!","relative_time_description":"a week ago","time":1537452071},{"place_id":"ChIJwTP5B_Lq9EcRbSP0b41es5U","rating":1,"language":"fr","text":"Je déconseille fortement ! Je souhaitais acheter une batterie pour ma voiture qui était donc morte : le gérant m'a dit qu'il n'en vendait pas \"à emporter\", qu'il fallait que j'amène ma voiture (qui donc ne roulait plus) ou que j'appelle mon assurance (magique..). Que ce n'était pas lui mais une décision du groupe...Speedy Caluire, eux, bizarrement, font des batteries à emporter...\nCe n'est pas la 1ère fois que je me dis que je n'irai plus ici même si proche de chez moi mais là c'est clair, je laisse la place aux autres volontiers !!","relative_time_description":"a month ago","time":1535719802},{"place_id":"ChIJwTP5B_Lq9EcRbSP0b41es5U","rating":1,"language":"fr","text":"Je prends RDV pour une révision de voiture. Je m'étais renseigner auprès du garage Speedy de Beynost sur le cout de l'intervention (ils m'annoncent a peu près 150 euros) soit. Je me rapproche donc de celui (Rue Dusquene) car plus près de chez moi. Je dépose ma voiture à 17h, ils me la garde toute la nuit et m'annonce que je ne pourrais la récupérer que le lendemain soir (soit 24h pour une révision).  \nLe lendemain, on m'appelle et m'annonce un devis a 350 euros pour une REVISION. Stupéfaite, je décide de téléphoner a plusieurs garage pour des devis pour la même intervention, on m'annonce des prix nettement moins cher. \n\nJe décide donc de ne pas faire réviser ma voiture dans ce garage et de la récupérer. La personne au téléphone a été très peu aimable et nous a demandé de venir la récupérer au plus vite sinon ils nous ferons payer. \n\nFinalement j'ai choisi un autre garage, prix de l'intervention : 80 euros, durée : 1 heure. Soit une différence de 270 euros et de 23h . \n\nC'est à peine croyable. Si vous êtes une jeune fille comme moi, n'y mettez pas les pieds, au risque de vous faire ARNAQUER.","relative_time_description":"a week ago","time":1537901917},{"place_id":"ChIJwTP5B_Lq9EcRbSP0b41es5U","rating":1,"language":"fr","text":"On prend rendez vous pour un changement de pneus neige et route ceci pour un début d’après midi on y retourne à 16h. Le dirigeant nous dit mais elle n est pas prêtes et va dans son bureau et nous lance presque les clés en nous disant reprenez votre voiture et partez.\nNous savions cette agence peu aimable mais la ils dépassent les limites.","relative_time_description":"3 months ago","time":1528901633},{"place_id":"ChIJwTP5B_Lq9EcRbSP0b41es5U","rating":1,"language":"fr","text":"J'habite juste à côté et c'est la 4ème fois que je m'y arrête pour un petit problème mécanique. Le responsable est assez peu aimable, et surtout pas serviable du tout ! 3 refus d'aide (1 pneu crevé, 1 batterie à plat et aujourd'hui un claquement semblant venir d'une attache défaite). Et la seule fois où j'ai pris rendez-vous pour une intervention, il a essayé de me faire peur pour changer un moyeu qui n'en avait pas besoin (il a tenu 1 an 1/2 de plus !). \nA priori ce centre n'a pas besoin de travailler,... sauf pour faire monter la note le plus possible. Vu les divers commentaires, je m'étonne même qu'il existe encore !\nLe reste du personnel (en nombre apparemment très insuffisant) est plutôt avenant et prêt à aider...","relative_time_description":"4 months ago","time":1528115522},{"place_id":"ChIJwTP5B_Lq9EcRbSP0b41es5U","rating":5,"language":"fr","text":"Excellent accueil, rapidité et promesse de prix tenue. À recommander !","relative_time_description":"a month ago","time":1534266432},{"place_id":"ChIJCa5sP4vq9EcRVgEbkHGBm18","rating":1,"language":"fr","text":"J’ai laissé ma voiture pour une révision. Ils ont trouvé un mauvais fonctionnement de l’embrayage...10\nJours pour réparer ! Le pire: ils avaient « oublié » de faire l’état de l’huile. J’ai du y retourner...2 heures d’attente ! Le comble ils avaient même pas remis l’heure ce qui veut tout dire: travail bâclé et lent.","relative_time_description":"a month ago","time":1534930288},{"place_id":"ChIJCa5sP4vq9EcRVgEbkHGBm18","rating":5,"language":"fr","text":"Bon service bon accueil","relative_time_description":"a month ago","time":1534428361},{"place_id":"ChIJCa5sP4vq9EcRVgEbkHGBm18","rating":5,"language":"fr","text":"Très bon garage, personnel compétent et sérieux. Très bon accueil.","relative_time_description":"a month ago","time":1533465972},{"place_id":"ChIJCa5sP4vq9EcRVgEbkHGBm18","rating":1,"language":"fr","text":"Rendez-vous pour une révision à 9:15 on me téléphone à 17 heures, alors que je suis partie pour récupérer mon véhicule ,pour me dire que la voiture n'est pas prête sans même me demander si j'en ai besoin le lendemain.Et cela pour une révision à 320 euros!!!\nOnt les prix des professionnels sans le professionalisme.","relative_time_description":"4 months ago","time":1526311663},{"place_id":"ChIJCa5sP4vq9EcRVgEbkHGBm18","rating":5,"language":"fr","text":"Je recommande ce garage à 3000 %, que ce soit à la qualité du travail, à l’accueil, la rapidité, l’efficacité,  la prise en charge, l’amabilité, et la considération. Je mettrai six étoiles sur cinq si je le pouvais ******.","relative_time_description":"6 months ago","time":1522775516},{"place_id":"ChIJ9d3P4UvA9EcR-feGEA0UGDg","rating":5,"language":"fr","text":"Des techniciens pros et efficaces, un service commercial arrangeant, honnête et sympathique. Je recommande cette adresse.","relative_time_description":"2 months ago","time":1531313030},{"place_id":"ChIJ9d3P4UvA9EcR-feGEA0UGDg","rating":5,"language":"fr","text":"Vidange réalisée ce jour à ce garage après prise de rdv en ligne. Excellent accueil de l'équipe, ils sont très professionnels. Le diagnostic de 50 points de contrôle sur mon véhicule a été fait de façon objective, prenant en compte les dernières maintenances faites dans un autre garage (pneus, plaquettes) et au résultat, rien à signaler. Je recommande ce garage Speedy sans aucune hésitation et y retournerai pour mes prochains entretiens.","relative_time_description":"6 months ago","time":1520678714},{"place_id":"ChIJ9d3P4UvA9EcR-feGEA0UGDg","rating":1,"language":"fr","text":"Fais réparer ma voiture trés cher","relative_time_description":"a month ago","time":1534517735},{"place_id":"ChIJ9d3P4UvA9EcR-feGEA0UGDg","rating":5,"language":"fr","text":"Super accueil téléphonique, pareil en arrivant! Changement de plaques hyper rapide. Top service!","relative_time_description":"5 months ago","time":1523469096},{"place_id":"ChIJ9d3P4UvA9EcR-feGEA0UGDg","rating":5,"language":"fr","text":"Super, je n'ai pas pu faire changer mes pneus parce que c'était un peu cher mais le garagiste m'as bien conseillé et changé mon feu naze rapidement.","relative_time_description":"9 months ago","time":1512807845},{"place_id":"ChIJKWo91DHA9EcR5UpmmvXnunE","rating":5,"language":"fr","text":"Accueil et services excellents ! Le responsable est adorable. C'en est presque rare de nos jours, je recommande vivement. Il n'y a rien de plus à dire, juste à y retourner en cas de besoin. Je les recommande !","relative_time_description":"a month ago","time":1535539330},{"place_id":"ChIJKWo91DHA9EcR5UpmmvXnunE","rating":4,"language":"fr","text":"Du sérieux dans le boulot. J'ai appelé pour changer mes pneus ils ont été changé le jour même","relative_time_description":"2 weeks ago","time":1537103761},{"place_id":"ChIJKWo91DHA9EcR5UpmmvXnunE","rating":5,"language":"fr","text":"Garagistes très accueillants et sympathiques.  De bons conseils sans pousser à la consommation. Intervention rapide.\nTrès satisfaite. Je recommande.","relative_time_description":"8 months ago","time":1516252674},{"place_id":"ChIJKWo91DHA9EcR5UpmmvXnunE","rating":1,"language":"fr","text":"Vraiment mécontent du service . J’appelle samedi dernier pour un rendez vous vendredi pour changer les essuie glace avant et arrière ainsi que mes feux. J’arrive au rendez vous comme convenu ayant reçu le sms de confirmation la veille , on m'annonce que les pièces ne sont pas disponible et qu’il n’y a aucun rendez vous . Passez votre chemin pas sérieux et malhonnête.","relative_time_description":"9 months ago","time":1513951431},{"place_id":"ChIJKWo91DHA9EcR5UpmmvXnunE","rating":1,"language":"fr","text":"Une belle bande de voleurs... Aucun problème sur les travaux annoncés (remplacement de 2 pneus).\nSeul bémol, et pas des moindres, les travaux supplémentaires : 60 euros de travaux non souhaités (j'ai un contrat d'entretien chez Renault et tout aurait été pris en charge). Pas de bon d'intervention à signer à la prise en compte des travaux. Pas le moindre coup de fil pour prévenir le client. Il ne reste qu'à payer à la réception du véhicule.\nBilan : j'habite à 200m de l'atelier et je n'y remettrait plus les pieds. A vous de juger","relative_time_description":"a year ago","time":1504696664},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":3,"language":"en","text":"The price is too expensive but the service is perfect","relative_time_description":"3 years ago","time":1436904290},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":3,"language":"en","text":"Correct","relative_time_description":"a year ago","time":1482408853},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":5,"language":"fr","text":"Centre Auto Sérieux. Des mécaniciens professionnels à l'écoute des clients. Le centre est très propre. Les prix sont super raisonnables.\nUn grand MERCI de m'avoir dépannée alors que vous étiez pleins à craquer  !","relative_time_description":"a month ago","time":1535219327},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":5,"language":"fr","text":"Une découverte de samedi dernier. Très bon accueil avec de bons conseils sans pousser à la consommation. Un respect de l'engagement en terme de délais et prix, cette transparence est très appréciable.","relative_time_description":"4 weeks ago","time":1535980270},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":5,"language":"fr","text":"Ils avaient du stock, et ont été assez rapides pour un changement de pneu suite à une crevaison (45 minutes). Professionnels et courtois.","relative_time_description":"in the last week","time":1538476198},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"en","text":"Top!","relative_time_description":"a year ago","time":1486245442},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"fr","text":"C'est Excellence ce garage !  bon accueil, à l'écoute des clients, sympathiques, serviables, bon état d'esprit, ils sont passionnés de moto et efficaces dans la prise en charge et les réparations...Bon rapport qualité prix. Simplement génial  de trouver un service qualitatif et des personnes avec qui vous pouvez avoir une totale confiance .","relative_time_description":"a week ago","time":1537389918},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"fr","text":"Accueil  au top. \nLes deux mécano prennent le temps d expliquer d ou provient la panne. \nAucune surprise sur la note . \nBref parfait. \nMerci a vous les gars.","relative_time_description":"4 months ago","time":1525963657},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"fr","text":"Bon accueil, sympa, pas prise de tête. Répare tout, même le brêlon des années 70 qui someillait au fond du garage. Merci à vous !","relative_time_description":"3 months ago","time":1529738849},{"place_id":"ChIJM955r_3q9EcRVm5m2Q35YTw","rating":5,"language":"fr","text":"Accueil sympa et diagnostique nickel. Je recommande !","relative_time_description":"2 months ago","time":1533027181},{"place_id":"ChIJH5o_oF7q9EcRYc3TGRvtosI","rating":1,"language":"fr","text":"Pour le rendez-vous,on vous prend une caution. C'est la première fois que je vois ça. Le commercial est là pour essayer de ponctionner, révision deux fois plus chère que le concessionnaire. La moto, si elle est bien, est essayée par tout l'atelier, apprenti compris, et on s'en vante. La note salée indique déjà les travaux futurs. Chaîne hyper tendue, est ce pour la fusiller plus rapidement? Aucune confiance, je vais devoir tout vérifier... à fuir.","relative_time_description":"3 months ago","time":1528437980},{"place_id":"ChIJH5o_oF7q9EcRYc3TGRvtosI","rating":5,"language":"fr","text":"Sur les recommandations d'un ami qui fait entretenir sa moto dans ce garage, j'ai décidé de faire entretenir mon scooter. Je suis très satisfait du travail réalisé, de l'accueil, des explications fournies. Que l'on me demande un billet de 20€ pour bloquer le rendez vous (nouveau client) ne m'a pas choqué, au contraire. Un garagiste professionnel comme on aimerait en voir plus souvent.","relative_time_description":"2 months ago","time":1531080979},{"place_id":"ChIJH5o_oF7q9EcRYc3TGRvtosI","rating":4,"language":"fr","text":"Petit garage isolé qui gagnerait à être connu. Le propriétaire est super gentil et il fera tout pour vous aider. Mais pour de gros bricolages, âme voit un garage plus gros","relative_time_description":"3 months ago","time":1530129426},{"place_id":"ChIJH5o_oF7q9EcRYc3TGRvtosI","rating":5,"language":"fr","text":"Top de bon conseil y suis allée alors qu'ils étaient fermés et faisait le ménage avant les vacances je me suis quand même permis de sonner car j'avais la route du scooter crevé ils ont pris le temps de regarder et me conseiller ils m'ont vendu alors qu'ils étaient fermés 2 bombe anti-crevaison je vous remercie pour votre professionnalisme je vous les recommande vivement ce sont de vrais commerçant","relative_time_description":"a month ago","time":1533967143},{"place_id":"ChIJH5o_oF7q9EcRYc3TGRvtosI","rating":4,"language":"fr","text":"Super garage: accueil sympathique, équipe compétente et toutes les explications qui vont bien! J'ai galéré à trouver un garage pour mon 2 roues sans être prise pour un portefeuille sur pattes ou sans avoir l'air de déranger et là, c'est nickel","relative_time_description":"3 months ago","time":1528640192},{"place_id":"ChIJvSRBRVzq9EcRi48b0Bxtcpg","rating":5,"language":"en","text":"Super service !","relative_time_description":"2 years ago","time":1467896239},{"place_id":"ChIJvSRBRVzq9EcRi48b0Bxtcpg","rating":5,"language":"fr","text":"Accueil Sympathique, prise en charge rapide, et pour ce que j'en sais, travail professionnel, avec du conseil de qualité. L'équipe respire la bonne ambiance. Petite différence de prix entre le site web et sur site (59€ au lieu de 49€), cependant, le devis est proposé au moment de poser mon véhicule, donc pas de surprise. Messieurs, vous reverrez mon scooter. (enfin, pas trop vite, j'espère!)","relative_time_description":"2 weeks ago","time":1536794226},{"place_id":"ChIJvSRBRVzq9EcRi48b0Bxtcpg","rating":5,"language":"fr","text":"Prise en charge est rapide et professionnelle, deuxième fois que je me rends chez Doc’Biker et toujours aussi satisfait. Je recommande vivement. MERCI","relative_time_description":"a month ago","time":1535377019},{"place_id":"ChIJvSRBRVzq9EcRi48b0Bxtcpg","rating":5,"language":"fr","text":"Je suis venu pour la révision d'un burgman 125. Franchement j'ai trouvé l'accueil et le service excellent ! Je reviendrai pour mes futurs entretiens.\nPS: j'ai découvert le doc' grâce a une vidéo motorlive sur youtube, elle sont toutes très utiles merci","relative_time_description":"a week ago","time":1537734824},{"place_id":"ChIJvSRBRVzq9EcRi48b0Bxtcpg","rating":1,"language":"fr","text":"Le prix annoncé avant que je commande moi meme la piece pour le montage du variateur le prix du montage a etait doublé par le gérant je trouve sa dommage il était cool.... j'appelle dans la foulée sont confrères ( gandit moto dans le 8 eme) il m'annonce le prix du montage diviser Par deux je déconseille du coup faite des devis avant parceque de 60euro la montage du variateur avec eux sa monte vite a 130 pour un ressort d'embrayage 😂😂😂 un coup de baguette magique une histoir pour t'endormir genre c'est dur il te bloc le scooter la journer quand les autre le font en 1h 2h max par contre le remplacement du pneu a etait faite rapidement et effectivement on ma annoncé 98 Jai payer 98e comme je suis un bon client je revenais.","relative_time_description":"a month ago","time":1535051921},{"place_id":"ChIJNduvJV7q9EcR_YCjBuYJDpE","rating":5,"language":"en","text":"Got a flat in Lyon. They were quick and gave good service. City centre location ","relative_time_description":"2 years ago","time":1459414221},{"place_id":"ChIJNduvJV7q9EcR_YCjBuYJDpE","rating":5,"language":"fr","text":"Bon c'est sûr: y a moins cher! Mais difficile de trouver mieux en plein centre ville pour l'entretien courant de son auto. On y retrouve une ambiance très \"garage d'antan\" et voilà une équipe très sympathique.","relative_time_description":"2 months ago","time":1533198835},{"place_id":"ChIJNduvJV7q9EcR_YCjBuYJDpE","rating":4,"language":"fr","text":"Vente point S ultra compétent. Disponibilités et remises fréquentes...et surtout travaux / changement de monte en quelques minutes suivant les possibilités. Bref en centre ville c est juste parfait. Ne vois inquiétez pas trop pour la place les véhicules sont bien garés. Je recommande vivement.","relative_time_description":"7 months ago","time":1519901592},{"place_id":"ChIJNduvJV7q9EcR_YCjBuYJDpE","rating":5,"language":"fr","text":"Une équipe dynamique, agréable, disponible et très pro ! 👍 Vous y serez bien conseillé avec la tranquillité de ne pas subir de la vente forcée. Atelier fortement recommandé. Pensez à prendre rdv 😉 Grand merci à l'équipe.","relative_time_description":"4 months ago","time":1526540072},{"place_id":"ChIJNduvJV7q9EcR_YCjBuYJDpE","rating":5,"language":"fr","text":"Top, tjrs dispo et arrangeant","relative_time_description":"2 months ago","time":1533028956},{"place_id":"ChIJz6dPumrq9EcRZfH8qaG5_Ts","rating":1,"language":"fr","text":"Midas Garibaldi vous avez changé de distributeurs de prospectus ? Jusqu'ici jamais eu de souci mais aujourd hui toutes les boîtes STOP PUB ont été inondées comme les autres.  un petit rappel à la loi (350€ amende)?","relative_time_description":"3 weeks ago","time":1536409284},{"place_id":"ChIJz6dPumrq9EcRZfH8qaG5_Ts","rating":1,"language":"fr","text":"Garage de m''' '' , concrètement, il me change une pièce pour 200€, le contrôle technique me dit que ce n'est toujours pas bon, il me remet un devis de 500€. Lol !! Non mais sérieux, j'ai pris 2 demi journée pour une rotule... Bref à éviter sérieusement !!!","relative_time_description":"4 months ago","time":1526282724},{"place_id":"ChIJz6dPumrq9EcRZfH8qaG5_Ts","rating":1,"language":"fr","text":"Le pire garage de Lyon. \nJe me suis fait escroqué à 3 reprises ! La première fois je me suis dit que c.etait une erreur, le leur ai laissé le bénéfice du doute  ! La seconde fois ils m’ont inventé une panne qui n.existait pas et qui m.a couté plus de 1000€. Urgence, confiance mal placé ... bref il n’y avait pas lieu de changer cette pièce. \nLa troisième fois sur une panne sous garantie, donc gratuite qui m’a coûté 200€ !!! \nBref, ils sont mauvais car ils ne savent pas faire, ils sont magouilleurs, ils inventent des pannes, ils fument dans votre voiture dans laquelle ils sont rentrés san sl’avoir protegee, bref BARREZ VOUS !!!!!","relative_time_description":"2 months ago","time":1532763659},{"place_id":"ChIJz6dPumrq9EcRZfH8qaG5_Ts","rating":5,"language":"fr","text":"Rapide et pro. Je recommande","relative_time_description":"a month ago","time":1533756629},{"place_id":"ChIJz6dPumrq9EcRZfH8qaG5_Ts","rating":1,"language":"fr","text":"J'avais pris rdv pour un contrôle technique. On me l'a annulé sans me prévenir avant. Merci de m'avoir fait perdre une journée de travail. Sans compter que c'etais le dernier jour de mon controle technique donc maintenant je vais payer plus cher plus me rapper le nouveau contrôle. Je ne recommande pas du tout cette agence.","relative_time_description":"4 months ago","time":1526547761},{"place_id":"ChIJDcvC7j_q9EcRq03iipvYYBE","rating":5,"language":"fr","text":"Prise de rendez-vous rapide et accueil souriant. Les techniciens savent mettre à l’aise et bien expliquer ce qui va et ce qui ne va pas dans votre véhicule. Je recommande.","relative_time_description":"3 months ago","time":1530711965},{"place_id":"ChIJDcvC7j_q9EcRq03iipvYYBE","rating":1,"language":"fr","text":"Honnêtement je déconseille sincèrement de faire quelconque mécanique chez eux. Speedy sur l'avenue berthelot à oublier ++++.\nFuyez.!!!!!\nJe me retrouve avec le même problème qu'à mon arrivée initiale. 2 roulements à changer en final, 1 à racheter car le \"mecano\" a pulvérisé l'un d'eux en essayant de le monter. \nOn peut vraiment pas faire confiance aux gens.  Soyez très méfiants et attentifs.\nMerci pour le temps perdu et l'argent gaspiller.","relative_time_description":"2 months ago","time":1531312039},{"place_id":"ChIJDcvC7j_q9EcRq03iipvYYBE","rating":5,"language":"fr","text":"Recharge clim: Rdv rapide, accueil de qualité, travail bien fait. Rien à dire. Je recommande!","relative_time_description":"2 months ago","time":1531349804},{"place_id":"ChIJDcvC7j_q9EcRq03iipvYYBE","rating":3,"language":"fr","text":"Equipe sympa, mais bon les prix... Plus de 150€ d'écarts entre le  produit qu'ils me proposaient et ce que j'ai pris sur Internet (hors main d'oeuvre)","relative_time_description":"2 months ago","time":1530790661},{"place_id":"ChIJDcvC7j_q9EcRq03iipvYYBE","rating":5,"language":"fr","text":"Prise de rendez-vous en moins d'une semaine. \n\nChangement de disques et plaquettes AV + AR. \n\nContact vendeur professionnel.","relative_time_description":"3 months ago","time":1530646420},{"place_id":"ChIJS0fd393B9EcRNm5YDAkF9ac","rating":5,"language":"fr","text":"Excellent accueil, nous avons été pris en charge en urgence pour un pneu crevé. Intervention très rapide et garagiste super impliqué !","relative_time_description":"2 months ago","time":1531501197},{"place_id":"ChIJS0fd393B9EcRNm5YDAkF9ac","rating":5,"language":"fr","text":"Service impeccable et personnel très professionnel","relative_time_description":"a month ago","time":1534805395},{"place_id":"ChIJS0fd393B9EcRNm5YDAkF9ac","rating":5,"language":"fr","text":"Très humains, passée à l'improviste pour un changement d'ampoule avant contrôle technique, ils m'ont été d'une grande aide, je repars très satisfaite . Merci pour votre disponibilité et pour votre gentillesse.","relative_time_description":"3 months ago","time":1529767122},{"place_id":"ChIJS0fd393B9EcRNm5YDAkF9ac","rating":1,"language":"fr","text":"Bipolaire, très gentils pour que l'on vienne payer et une fois que c'est fait ils nous parlent très mal ne finissent pas leur travail et te vire de leur garage violament","relative_time_description":"a month ago","time":1534433376},{"place_id":"ChIJS0fd393B9EcRNm5YDAkF9ac","rating":1,"language":"fr","text":"N'allez pas dans ce centre, c'est un VRAI conseil.\nUn salarié m'a dit que mon témoin de voiture était le témoin de \"révision\"... rien à voir avec ce qui était marqué dans le carnet d'entretien.\nAprès consultation d'un VRAI garagiste, c'est en fait le voyant \"défaut moteur\" (dans mon cas, bobine d'allumage)...\nBref, garage d'incompétent, fuyez le votre voiture vous remerciera.","relative_time_description":"10 months ago","time":1511370285},{"place_id":"ChIJO0NJMwvq9EcRCjl87w7H6L0","rating":1,"language":"fr","text":"Je suis venus pour une simple vidange et je suis très mécontent de ce garage. Mon réservoir d'huile avait été laissé ouvert, le bouchon posé à côté... Je m'en suis rendu compte en rentrant chez moi.","relative_time_description":"a month ago","time":1533720205},{"place_id":"ChIJO0NJMwvq9EcRCjl87w7H6L0","rating":1,"language":"fr","text":"Incompétent.\nRendez-vous pris pour ma petite soeur par  téléphone plusieurs jours auparavant, pour m'entendre dire que ça ne va pas être possible une fois sur place (pas mal déjà).En suite il garde la voiture  à contre-coeur en la laissant sur des places de stationnement payant pendant une demi-journée, et même pas un mot d'excuse quand je viens la récupérer avant de prendre un PV!Juste hallucina.!!!!De plus Troooooooop cher 239€ pour  la vidange pour  changer tous les filtres et bougies contre 170€ à feu vert!!Juste hallucinant!!!","relative_time_description":"a month ago","time":1535185790},{"place_id":"ChIJO0NJMwvq9EcRCjl87w7H6L0","rating":5,"language":"fr","text":"Je me suis adressé à ce garage de quartier suite aux avis laissés par des clients .avis positifs dans l'ensemble. \nPremier rdv pour une révision de ma.Peugeot. \nAccueil très sympa,  conseils de pro. Prix très raisonnable et job bien fait . Intérieur de la voiture passé à l'aspirateur. \nBref excellente présentation,  excellent rapport qualité prix.","relative_time_description":"10 months ago","time":1512495620},{"place_id":"ChIJO0NJMwvq9EcRCjl87w7H6L0","rating":1,"language":"fr","text":"J'ai amené ma voiture pour une fuite des joints d'injecteur. Quelques mois plus tard les injecteurs fuient de nouveau de l'huile. Je reviens faire un diagnostic. Ils me font un devis pour changer les joints des pipes d'admission en me disant que l'huile vient de là. Au passage ils me rendent la voiture dans un état pitoyable, avec le capot du dessous de la voiture posé à même dans le coffre (capot couvert d'huile). \nJe change les joints et oh surprise la fuite d'huile persiste toujours. Je fais un diagnostic dans un autre garage : on me dit que c'est les joints d'injecteurs.\nBref, je déconseille vivement.","relative_time_description":"a year ago","time":1501350874},{"place_id":"ChIJO0NJMwvq9EcRCjl87w7H6L0","rating":5,"language":"fr","text":"Toujours bien accueillis et equipe au top !","relative_time_description":"3 months ago","time":1530260393},{"place_id":"ChIJuYWtmCbq9EcRDQo9XsLmYv4","rating":5,"language":"en","text":"Excellent ","relative_time_description":"2 years ago","time":1470844168},{"place_id":"ChIJuYWtmCbq9EcRDQo9XsLmYv4","rating":1,"language":"fr","text":"23/08/2018 : La conclusion éviter à tout prix, incompétent en électronique, par rapport au prix des pneus presque le double en comparant à d'autres garages, ils mérite un joli zéro. ' obligé de cocher une étoile pour pouvoir publier.","relative_time_description":"a month ago","time":1535007109},{"place_id":"ChIJuYWtmCbq9EcRDQo9XsLmYv4","rating":4,"language":"fr","text":"Les fois où j'y suis allé ça c'est bien passé !\nÀ cause des travaux pour le tramway l'accès est un peu délicat... \nJe pense y retourné pour effectuer les entretiens à venir pour ma voiture.","relative_time_description":"2 months ago","time":1531045655},{"place_id":"ChIJuYWtmCbq9EcRDQo9XsLmYv4","rating":5,"language":"fr","text":"Excellent accueil, travail très soigné. Très efficace","relative_time_description":"3 weeks ago","time":1536562912},{"place_id":"ChIJuYWtmCbq9EcRDQo9XsLmYv4","rating":1,"language":"fr","text":"Ils m'ont monté des pneus trop etroits et le CT n'est pas passé à cause de ça. On m'a précisé que mon assurance ne marcherait pas avec ces pneus. 300 € à payer pour rattraper leur faute.","relative_time_description":"3 months ago","time":1529660696},{"place_id":"ChIJf7NoLvXB9EcR9vBMCHYc7SY","rating":5,"language":"fr","text":"Garage sérieux qui propose des prestations à un prix raisonnable et ne cherche pas à pousser à la consommation. Je suis venue les voir pensant que l'alternateur de ma voiture était fichu. Ils l'ont testé et m'ont dit qu'ils n'était pas utile de le changer, avant de me conseiller de me rendre en concession pour un diagnostic plus précis au niveau du faisceau. J'ai apprécié leur honnêtete et leur confie désormais l'entretien de ma voiture.","relative_time_description":"2 months ago","time":1532631342},{"place_id":"ChIJf7NoLvXB9EcR9vBMCHYc7SY","rating":5,"language":"fr","text":"Vraiment une super équipe!  Et honnête! \nJe faisais tous chez VW et ca me coutait le triple....et ils n'étaient pas aussi aimable\nMais l'équipe de Midas sont pro. tres compétent et les prix sont justes","relative_time_description":"3 weeks ago","time":1536171635},{"place_id":"ChIJf7NoLvXB9EcR9vBMCHYc7SY","rating":5,"language":"fr","text":"Garage sérieux. Prend le temps d'expliquer un devis si réparation nécessaire.","relative_time_description":"a week ago","time":1537556187},{"place_id":"ChIJf7NoLvXB9EcR9vBMCHYc7SY","rating":5,"language":"fr","text":"Très bon garage très bonne accueils avec de très bon conseils. A recommander.","relative_time_description":"a month ago","time":1535234570},{"place_id":"ChIJf7NoLvXB9EcR9vBMCHYc7SY","rating":5,"language":"fr","text":"Une équipe très agréable et professionnelle et disponible pour renseigner et conseiller","relative_time_description":"a week ago","time":1537378966},{"place_id":"ChIJEVc7QATq9EcRe0aOFof3JYU","rating":1,"language":"fr","text":"le 20/07/2018 j'ai fait une révision complète chez Avatacar, au bout de 2 mois je vois sur ma  tableau de bord un information \"usure garnitures de frein\" SUPER. Alors en passant chez l'autre garagiste le verdict.. les freins sont mortes, les plaquettes aussi en plus il faut changer des soufflets cardans g et d !! Et bimmm 640€. Merci Avatacar pour votre révision de m... ,votre mécanicien il a même pas vérifier mes freins pour m'informer qu'il faut les changer pour éviter l'usage des plaquettes etc.. vous ne méritez même pas une étoile!!!","relative_time_description":"a week ago","time":1537448167},{"place_id":"ChIJEVc7QATq9EcRe0aOFof3JYU","rating":1,"language":"fr","text":"1 h pour une simple vidange et aucune remise a niveau des liquides ni les 50 points de controle (j'avais un clou dans le pneu + ampoule grillé) et il m'ont dit c'est tout ok rien a signaler.....","relative_time_description":"3 months ago","time":1530183701},{"place_id":"ChIJEVc7QATq9EcRe0aOFof3JYU","rating":1,"language":"fr","text":"Très mécontent du travail effectué, malhonnête pour un changement de soufflet ils ont mis un universel à la place d'une pièce d'origine  constructeur  résultats 1 an après je dois le refaire changer. Et surtout ils ont enlevé un clips du cardan non retrouvé  ce qui occasionne encore des frais supplémentaires. Vraiment pas professionnel et surtout ne reconnaissent pas leur erreurs. Svp n'y allé surtout pas. Je n'ai pas où les emmener au procès car  trop tard mais sinon je l'aurais fait.","relative_time_description":"6 months ago","time":1520409727},{"place_id":"ChIJEVc7QATq9EcRe0aOFof3JYU","rating":3,"language":"fr","text":"Vidange moteur faite.\n➕ Rapport d'anomalies remise. \n➖ Le hic c'est que l'appoint d'huile n'a pas été fait correctement, il en manquait un bon litre.😠","relative_time_description":"5 months ago","time":1525018014},{"place_id":"ChIJEVc7QATq9EcRe0aOFof3JYU","rating":1,"language":"fr","text":"Un litre d'huile pour 8,90€. On dirait qu'on m'a vendu de l'or en barre. Une attente interminable. Tout est fait pour prendre votre argent. Très déçue !","relative_time_description":"5 months ago","time":1524163533}]