[{"place_id":"ChIJ6UahmhiT9EcRqN3fOXr3LOE","rating":3,"language":"en","text":"ok. but not great","relative_time_description":"3 months ago","time":1530531966},{"place_id":"ChIJ6UahmhiT9EcRqN3fOXr3LOE","rating":2,"language":"en","text":"No good work.","relative_time_description":"a month ago","time":1534906058},{"place_id":"ChIJ6UahmhiT9EcRqN3fOXr3LOE","rating":3,"language":"en","text":"Correct","relative_time_description":"10 months ago","time":1510420017},{"place_id":"ChIJ6UahmhiT9EcRqN3fOXr3LOE","rating":4,"language":"en","text":"Bon service .\n\n","relative_time_description":"a year ago","time":1489178499},{"place_id":"ChIJ6UahmhiT9EcRqN3fOXr3LOE","rating":4,"language":"en","text":"OK","relative_time_description":"8 months ago","time":1516616028},{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":2,"language":"fr","text":"Aimable toujours. Rapide aussi. Mais efficace une fois sur deux. Je n'étais pas habituée des garages jusqu'à ce que je commence mon entretien chez Midas Caluire. Et depuis, j'ai un problème récurrent tous les 6 mois, avec toujours environ 300 euros de facture, étalée en 4 fois sans frais pour que la pilule passe mieux. J'étais plutôt convaincue de l'honnêteté il y a un an et demi. Aujourd'hui, plus du tout : j'ai récupéré ma voiture réparée de sa panne la dernière fois mais avec un pot d'échappement mal remonté = nouveau problème. J'ai changé de garagiste, trouvé beaucoup moins cher chez un petit indépendant 500m plus loin et je ne m'arrête plus lorsque je passe devant.","relative_time_description":"3 weeks ago","time":1536401077},{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":5,"language":"fr","text":"Rapide efficace et honnête. J'avais téléphoné la veille pour prendre rendez-vous mais pas besoin au vu de mon problème. Petite salle d'attente pour les petites interventions.\nÉquipe sérieuse et détendu.\nBonne continuation","relative_time_description":"2 months ago","time":1531206101},{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":5,"language":"fr","text":"Très bon garage !!! Donne de bon conseil et entretien bien votre véhicule. Merci A  l équipe de midas.","relative_time_description":"in the last week","time":1538377862},{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":1,"language":"fr","text":"Service déplorable et des voleurs. \nUne première fois on m'a donné un rdv, je suis allée et c'était fermé. \nBon d'accord, je ne reviens plus et c'est fini.\nAujourd'hui nous sommes à jeudi debout août, plein  de garages sont fermés. J'ai dû venir a Midas la semaine dernière pour la réparation d'une durite (je savais, un garagiste de confiance me l'avais dit mais il ne pouvait pas faire la réparation) on me donne rdv pour lundi. Lundi on m'appelle et on me dit que la pièce n'avait pas arrivé du coup changement de rdv pour mardi. \nOk je modifie mon agenda. Mardi a 10h j'arrive a Midas et le même Adrien qui m'a foutu la m**  3 fois déjà me dit avec son sourire forcé de toujours que la pièce n'est pas arrivé, apparemment la maison ne la fabrique plus. Du coup j'ai bien perdu mon temps. Bravo Midas merci, je n'avais pas autre chose a faire.\nAujourd'hui a 11h je suis allé a un garage Renault (a Rillieux la Pape) qui m'a fait la réparation en 1seule h et ils mon fait économiser 100euros. Sans blague j'ai le devis.\n\nDu coup je suis finalement contente de ne plus retourner chez Midas et avoir croisé en revanche des professionnels honnêtes. Merci Midas.","relative_time_description":"a month ago","time":1533830339},{"place_id":"ChIJz2HXDEyV9EcRRrLbKIDF7yM","rating":5,"language":"fr","text":"Accueil professionnel et sympathique, dommage que je déménage sinon j'en aurais fait mon garage d'entretien","relative_time_description":"a month ago","time":1534186913},{"place_id":"ChIJSUORfE6V9EcR8uDAIvjIOMk","rating":5,"language":"en","text":"You can find all the things you need","relative_time_description":"7 months ago","time":1518811080},{"place_id":"ChIJSUORfE6V9EcR8uDAIvjIOMk","rating":5,"language":"en","text":"Top","relative_time_description":"4 months ago","time":1527974996},{"place_id":"ChIJSUORfE6V9EcR8uDAIvjIOMk","rating":3,"language":"en","text":"Correct","relative_time_description":"9 months ago","time":1512856745},{"place_id":"ChIJSUORfE6V9EcR8uDAIvjIOMk","rating":5,"language":"en","text":"cool","relative_time_description":"10 months ago","time":1511720798},{"place_id":"ChIJSUORfE6V9EcR8uDAIvjIOMk","rating":1,"language":"fr","text":"Pas contente du tout, lors d' une révision on m'ajoute des disques de freins avec les plaquettes alors que les disques étaient encore bons. De plus ils n'ont jamais su me remettre mon compteur correct pour la prochaine INSPec. de la révision j'y suis retournée 3 fois....","relative_time_description":"in the last week","time":1538388799},{"place_id":"ChIJXwMWXDKT9EcRbpt22T0bOe0","rating":5,"language":"fr","text":"Ils m’ont pris dans la journée alors que j’avais creuvé la veille. Très bon accueil. Je reviendrai avec plaisir. Cordialement","relative_time_description":"3 weeks ago","time":1536341321},{"place_id":"ChIJXwMWXDKT9EcRbpt22T0bOe0","rating":5,"language":"fr","text":"Un garagiste honnête ! Et un service pro, je recommande vivement.","relative_time_description":"2 weeks ago","time":1536963018},{"place_id":"ChIJXwMWXDKT9EcRbpt22T0bOe0","rating":4,"language":"fr","text":"Bon accueil et bon service. Que demander de plus.","relative_time_description":"3 weeks ago","time":1536509673},{"place_id":"ChIJXwMWXDKT9EcRbpt22T0bOe0","rating":1,"language":"fr","text":"Manque de professionnalisme flagrant.  Aucun sens du service client. Accueil froid et détestable. A éviter.","relative_time_description":"5 months ago","time":1524173949},{"place_id":"ChIJXwMWXDKT9EcRbpt22T0bOe0","rating":1,"language":"fr","text":"Ne répond jamais au téléphone ! Service client 0 pointé ...","relative_time_description":"3 weeks ago","time":1536680300},{"place_id":"ChIJj5qgBTvr9EcRVDyYU1N4O2s","rating":2,"text":"","relative_time_description":"4 months ago","time":1525626188},{"place_id":"ChIJT8Vgirbq9EcR4FVpwmVU9Qg","rating":5,"language":"fr","text":"Je suis client pour deux véhicules, les tarifs ne sont pas toujours les mieux placés, mais côté accueil et gentillesse c est super !\nEn marge des « grosses » interventions, j ai eu droit à deux reprises à deux « bricoles » offertes qui m ont bien dépannées; là où certains m aurait dit qu il fallait changer le moteur et le châssis complet, ça fait plaisir d avoir droit à ce genre d attentions :-)\nDu coup, j’ai confiance","relative_time_description":"a month ago","time":1533988901},{"place_id":"ChIJT8Vgirbq9EcR4FVpwmVU9Qg","rating":4,"language":"fr","text":"Je suis passé pour demander des informations sur un voyant qui s'allumait de mon nouveau véhicule le jeune homme très sympathique m'a donné les conseils nécessaires","relative_time_description":"2 months ago","time":1532442139},{"place_id":"ChIJT8Vgirbq9EcR4FVpwmVU9Qg","rating":1,"language":"fr","text":"Je suis venue pour une simple vidange, \nLe vendeur me rappelle et me dit qui faut changer disque et plaquette, et le pneu arrière était crevé...\nAucun signe de crevaison mais bon...\nJe décide donc de changer mes roue car elle était usé.\nJusque-là tout va bien.\nMais quand je regarde ma facture de plus près je me rends compte qu’il a pris une assurance de 15€ pour mes pneu sans même m’en parler ...\nBref un centre vraiment pas honnête a fuir !","relative_time_description":"11 months ago","time":1509967291},{"place_id":"ChIJT8Vgirbq9EcR4FVpwmVU9Qg","rating":1,"language":"fr","text":"LE PIRE CENTRE ! \nCela ne sert a rien d'y aller pour leurs donner de l'argent car au final on est obligé de retourner dans un autre centre pour refaire les mêmes chose. J'y sui allé pour une simple révision et je repars avec les voyants me disant d'allé faire une révision et personne n'est capable de me faire une remise a zéro. Cela fait 1 an, maintenant il m'annonce que si la voiture est passé chez eux, la remise a zéro a été automatiquement faites et donc je dois ENCORE PAYER pour une erreur commise par eux ! Merci","relative_time_description":"9 months ago","time":1513362597},{"place_id":"ChIJT8Vgirbq9EcR4FVpwmVU9Qg","rating":5,"language":"fr","text":"Très bon accueil, efficace. J'y suis allé plusieurs fois, et j'en suis satisfait.","relative_time_description":"3 months ago","time":1528537582},{"place_id":"ChIJh11T5rvs9EcR5kuTATcYDEg","rating":5,"language":"fr","text":"Accueil professionnel. Travail sérieux. Prix correct. Rapide. J'y reviendrai","relative_time_description":"a month ago","time":1533967578},{"place_id":"ChIJh11T5rvs9EcR5kuTATcYDEg","rating":1,"language":"fr","text":"A éviter à tout prix !!!\nJe prends rendez vous pour un diagnostic je me ramène tant bien que mal avec ma voiture pour que le mec me dise \" ah il faut aller chez Opel... \" \nC'est pas comme ci j'avais pris rendez vous et qu'il ne pouvait pas me dire ça avant de me donner un rendez vous. \nJ'ai vu dans les yeux bleus marines du Monsieur que je n'avais pas la tête qu'il fallait. Je m'appelle Saïd ça a du faire son petit effet. \n\nJ'ai jamais mis un commentaire négatif mais la vous le méritez. Je ne vais pas tomber dans les insultes parce que je ne vais pas me rabaisser mais vous ne méritez pas mieux.","relative_time_description":"2 months ago","time":1530813502},{"place_id":"ChIJh11T5rvs9EcR5kuTATcYDEg","rating":5,"language":"fr","text":"Par rapport à autres magasins de l'enseigne celui là est très bien, bon accueil et conseils pro.. et un merci a Christine qui est tres sympa et serviable.","relative_time_description":"2 months ago","time":1533151565},{"place_id":"ChIJh11T5rvs9EcR5kuTATcYDEg","rating":1,"language":"fr","text":"Accueil zéro. .engagement non respecté. ..obligé de venir 3 fois et la 3 ieme fois attent de plus d une demi heure alors que promis à 14h. Il n y a pas que les salariés de feu vert qui travaillent et j ai donc du prévenir mon employeur de mon employeur.","relative_time_description":"7 months ago","time":1518182796},{"place_id":"ChIJh11T5rvs9EcR5kuTATcYDEg","rating":1,"language":"fr","text":"Amabilité = 0 ; La publicité pour l'achat de pneus Michelin est si mal faite (ou si bien faite ?) qu'elle m'a trompé.","relative_time_description":"9 months ago","time":1514719206},{"place_id":"ChIJT5KS3m7r9EcR7DeMo7rXBgY","rating":3,"language":"en","text":"Normal","relative_time_description":"3 months ago","time":1530510734},{"place_id":"ChIJT5KS3m7r9EcR7DeMo7rXBgY","rating":4,"language":"fr","text":"J'y suis allé pour changer les deux pneus arrières et tout s'est bien passé. Prise de rendez vous et commande sur internet.\nJ'ai été pris à l'heure au garage et le changement a été fait en moins de 30 minutes comme prévu.","relative_time_description":"9 months ago","time":1514709441},{"place_id":"ChIJT5KS3m7r9EcR7DeMo7rXBgY","rating":4,"language":"fr","text":"J'y ai.cha'ge plusieurs fois des pneus, devis rapide et montage qui s'enchaîne, pas de soucis","relative_time_description":"9 months ago","time":1513440373},{"place_id":"ChIJT5KS3m7r9EcR7DeMo7rXBgY","rating":5,"language":"fr","text":"Accueil excellent","relative_time_description":"2 months ago","time":1531546899},{"place_id":"ChIJT5KS3m7r9EcR7DeMo7rXBgY","rating":1,"language":"fr","text":"Personnel incompétent \nJe ressors avec plus de réparations qu'avant (Tuyaux percé, trop d'huile moteur alors qu'il était à niveau .. ).\nÀ éviter, mauvaise expérience !","relative_time_description":"11 months ago","time":1507811320},{"place_id":"ChIJAWszZmXr9EcR5wL3Z7-POvY","rating":1,"language":"fr","text":"Après une vidange, pour laquelle je me suis fait gronder car le filtre n'est pas très accessible dans ma voiture (comme si j'étais responsable !) je suis repartie, au volant de ma voiture, avec le cache (normalement vissé sous le volant) sur les genoux, le garagiste m'affirmant qu'il n'a pas trouvé de vis et qu'il pendait déjà. J'ai dû hurler pour qu'il me remette en place ce cache. On croit rêver !\nJe n'y remettrai JAMAIS les pieds ! Il y a d'autres enseignes et plus sérieuses.","relative_time_description":"3 months ago","time":1529481929},{"place_id":"ChIJAWszZmXr9EcR5wL3Z7-POvY","rating":4,"language":"fr","text":"Fait parti de la chaine franchisée speedy qui répare etentretien vos voiture le service est correct comme les prix les delais sont tennus vous pourrez laisser votre vehicule en confiance pendant que vous irez faire vos courses ou au travail. Vous pouvez beneficier des forfaits avantageux dan tous le groupe","relative_time_description":"8 months ago","time":1517519616},{"place_id":"ChIJAWszZmXr9EcR5wL3Z7-POvY","rating":1,"language":"fr","text":"0 pointé pour eux, prix excessif, vidange mal faite, mauvaise huile enfaite huile non adaptée à ma voiture alors faites attention","relative_time_description":"a year ago","time":1505508605},{"place_id":"ChIJAWszZmXr9EcR5wL3Z7-POvY","rating":1,"language":"fr","text":"Clim mal rechargé problèmes de fonctionnement mais facturé quand même prix élevé il mon dit que mon véhicule avais un problème électrique  j'ai été ailleurs l'autre garage a tout vérifier gratuitement et rechargé a 40€ moins chère et a trouvé aucun défaut donc speedy plus j'aimais  ","relative_time_description":"a year ago","time":1491826321},{"place_id":"ChIJAWszZmXr9EcR5wL3Z7-POvY","rating":3,"language":"fr","text":"Je suis allé plusieurs fois dans cet établissements. accueil des plus normal un travail satisfaisant. Que dire de plus j'y retournerai avec plaisir.","relative_time_description":"2 years ago","time":1463845315},{"place_id":"ChIJwTP5B_Lq9EcRbSP0b41es5U","rating":1,"language":"fr","text":"Je déconseille fortement ! Je souhaitais acheter une batterie pour ma voiture qui était donc morte : le gérant m'a dit qu'il n'en vendait pas \"à emporter\", qu'il fallait que j'amène ma voiture (qui donc ne roulait plus) ou que j'appelle mon assurance (magique..). Que ce n'était pas lui mais une décision du groupe...Speedy Caluire, eux, bizarrement, font des batteries à emporter...\nCe n'est pas la 1ère fois que je me dis que je n'irai plus ici même si proche de chez moi mais là c'est clair, je laisse la place aux autres volontiers !!","relative_time_description":"a month ago","time":1535719802},{"place_id":"ChIJwTP5B_Lq9EcRbSP0b41es5U","rating":1,"language":"fr","text":"Je prends RDV pour une révision de voiture. Je m'étais renseigner auprès du garage Speedy de Beynost sur le cout de l'intervention (ils m'annoncent a peu près 150 euros) soit. Je me rapproche donc de celui (Rue Dusquene) car plus près de chez moi. Je dépose ma voiture à 17h, ils me la garde toute la nuit et m'annonce que je ne pourrais la récupérer que le lendemain soir (soit 24h pour une révision).  \nLe lendemain, on m'appelle et m'annonce un devis a 350 euros pour une REVISION. Stupéfaite, je décide de téléphoner a plusieurs garage pour des devis pour la même intervention, on m'annonce des prix nettement moins cher. \n\nJe décide donc de ne pas faire réviser ma voiture dans ce garage et de la récupérer. La personne au téléphone a été très peu aimable et nous a demandé de venir la récupérer au plus vite sinon ils nous ferons payer. \n\nFinalement j'ai choisi un autre garage, prix de l'intervention : 80 euros, durée : 1 heure. Soit une différence de 270 euros et de 23h . \n\nC'est à peine croyable. Si vous êtes une jeune fille comme moi, n'y mettez pas les pieds, au risque de vous faire ARNAQUER.","relative_time_description":"a week ago","time":1537901917},{"place_id":"ChIJwTP5B_Lq9EcRbSP0b41es5U","rating":1,"language":"fr","text":"On prend rendez vous pour un changement de pneus neige et route ceci pour un début d’après midi on y retourne à 16h. Le dirigeant nous dit mais elle n est pas prêtes et va dans son bureau et nous lance presque les clés en nous disant reprenez votre voiture et partez.\nNous savions cette agence peu aimable mais la ils dépassent les limites.","relative_time_description":"3 months ago","time":1528901633},{"place_id":"ChIJwTP5B_Lq9EcRbSP0b41es5U","rating":1,"language":"fr","text":"J'habite juste à côté et c'est la 4ème fois que je m'y arrête pour un petit problème mécanique. Le responsable est assez peu aimable, et surtout pas serviable du tout ! 3 refus d'aide (1 pneu crevé, 1 batterie à plat et aujourd'hui un claquement semblant venir d'une attache défaite). Et la seule fois où j'ai pris rendez-vous pour une intervention, il a essayé de me faire peur pour changer un moyeu qui n'en avait pas besoin (il a tenu 1 an 1/2 de plus !). \nA priori ce centre n'a pas besoin de travailler,... sauf pour faire monter la note le plus possible. Vu les divers commentaires, je m'étonne même qu'il existe encore !\nLe reste du personnel (en nombre apparemment très insuffisant) est plutôt avenant et prêt à aider...","relative_time_description":"4 months ago","time":1528115522},{"place_id":"ChIJwTP5B_Lq9EcRbSP0b41es5U","rating":5,"language":"fr","text":"Excellent accueil, rapidité et promesse de prix tenue. À recommander !","relative_time_description":"a month ago","time":1534266432},{"place_id":"ChIJ3cRIdiXA9EcRiu8vULryXIs","rating":5,"language":"lb","text":"Excellant mecanicien","relative_time_description":"3 months ago","time":1528312125},{"place_id":"ChIJ3cRIdiXA9EcRiu8vULryXIs","rating":5,"language":"fr","text":"J'y suis allé en suivant les autres commentaires... Résultat pas déçu du tout, réparation nickel de la boite auto sur une 206, le tout pour bien moins cher qu'en concession de la marque.","relative_time_description":"10 months ago","time":1511357154},{"place_id":"ChIJ3cRIdiXA9EcRiu8vULryXIs","rating":5,"language":"fr","text":"Prise en charge de ma voiture très rapide, très bon diagnostique, garagiste compétent, souriant et de très bon conseil. \nLes tarifs et la rapidité de réparation sont vraiment bon. \n\nJe recommande vivement !","relative_time_description":"a year ago","time":1492510027},{"place_id":"ChIJ3cRIdiXA9EcRiu8vULryXIs","rating":5,"language":"fr","text":"Très satisfait du travail réalisé mécanicien confirmer a l'écoute et très professionnel. \n\nJe vous le conseil vraiment !!!\n\nPs( j'ai réaliser une vidange de boîte auto et vidange moteur ) sur MERCEDES AMG","relative_time_description":"a year ago","time":1499770298},{"place_id":"ChIJ3cRIdiXA9EcRiu8vULryXIs","rating":5,"language":"fr","text":"J'ai fait réparer ma boîte auto, depuis plus aucun souci.Parfait","relative_time_description":"a year ago","time":1504630160},{"place_id":"ChIJv7ydvSLA9EcRlDnqHiQ-JWs","rating":5,"language":"fr","text":"très sérieux... très professionnel, j ai fait faire ma courroie de distribution... j en ai eu moins chère que le devis..","relative_time_description":"4 weeks ago","time":1536070894},{"place_id":"ChIJv7ydvSLA9EcRlDnqHiQ-JWs","rating":1,"language":"fr","text":"Après avoir vu les avis sur ce garage qui me semble très bien, je décide donc de les appeler pour avoir un renseignement. Le garagiste décroche, je lui explique donc la situation et le problème que j'ai avec ma voiture pendant 2minute pour qu'il me dise a la fin : \"Vous savez qu'on est le 15 Août\"  et a raccrocher sans même que je puisse dire quoi que ce soit. Certes nous sommes le 15 Août, que c'est férié, dans ce cas la autant ne pas répondre au téléphone ou me dire dès le départ de rappeler le lendemain. Bref, je ne trouve pas que cela soit professionnel de la part d'un garagiste de répondre comme ça a un client. \nTrès déçu du premier contact avec le garage qui me semblait pourtant, d'après les avis, professionnel, courtois, et gentil.","relative_time_description":"a year ago","time":1502809596},{"place_id":"ChIJv7ydvSLA9EcRlDnqHiQ-JWs","rating":5,"language":"fr","text":"Enfin un garage qui n'arnaque pas  et n'est pas là pour faire du chiffre à tout prix. Grâce a ce garage j'ai évité des réparations pour un montant de 1200 € le tout injustifié  bien entendu proposé par notre garage. Je recommande à 100 %","relative_time_description":"a year ago","time":1498902634},{"place_id":"ChIJv7ydvSLA9EcRlDnqHiQ-JWs","rating":5,"language":"fr","text":"Pas de \"chichi\", simple et sérieux. Bon professionnel rassurant qui ne pousse pas à la consommation. Délais rapides. Prix raisonnables. Très bon accueil. Je le recommande et j'y retournerai. Federico Comignani","relative_time_description":"a year ago","time":1500159381},{"place_id":"ChIJv7ydvSLA9EcRlDnqHiQ-JWs","rating":5,"language":"fr","text":"Garagiste serviable et de bon conseils. Je recommande.","relative_time_description":"a year ago","time":1477929002},{"place_id":"ChIJFZfjZn7s9EcRYuVV3p1QiDc","rating":5,"language":"fr","text":"Je vais dans ce garage depuis une quinzaine d'années et n'ai jamais été déçue du déplacement. \n\nL'accueil se veut chaleureux, les conseils sont de mise, le personnel a le sens de l'écoute du client. \n\nJe fais entièrement confiance au personnel de ce centre en question. Peu de turnover.","relative_time_description":"a month ago","time":1534882366},{"place_id":"ChIJFZfjZn7s9EcRYuVV3p1QiDc","rating":5,"language":"fr","text":"Prix correct et équipe sympa et efficace ... Du coup je vais uniquement là bas depuis plusieurs années ... La stationnement est parfois un peu compliqué si le parking public est plein.","relative_time_description":"2 months ago","time":1533061850},{"place_id":"ChIJFZfjZn7s9EcRYuVV3p1QiDc","rating":5,"language":"fr","text":"Equipe sérieuse, prise de rendez vous rapide, réparations conformes au devis. \nGarage de confiance.","relative_time_description":"2 months ago","time":1532003748},{"place_id":"ChIJFZfjZn7s9EcRYuVV3p1QiDc","rating":1,"language":"fr","text":"A éviter !! Prix annoncé déjà élevé à mon goût lors de la prise de RDV pour alterner les pneus neige et les pneus été (82€) pour finir facture à 90€ sans justification valable sur l'augmentation de prix ! J'appelle cela du vol !","relative_time_description":"5 months ago","time":1524924601},{"place_id":"ChIJFZfjZn7s9EcRYuVV3p1QiDc","rating":4,"language":"fr","text":"Service rapide et tarif correct!","relative_time_description":"5 months ago","time":1525245565},{"place_id":"ChIJKWo91DHA9EcR5UpmmvXnunE","rating":5,"language":"fr","text":"Accueil et services excellents ! Le responsable est adorable. C'en est presque rare de nos jours, je recommande vivement. Il n'y a rien de plus à dire, juste à y retourner en cas de besoin. Je les recommande !","relative_time_description":"a month ago","time":1535539330},{"place_id":"ChIJKWo91DHA9EcR5UpmmvXnunE","rating":4,"language":"fr","text":"Du sérieux dans le boulot. J'ai appelé pour changer mes pneus ils ont été changé le jour même","relative_time_description":"2 weeks ago","time":1537103761},{"place_id":"ChIJKWo91DHA9EcR5UpmmvXnunE","rating":5,"language":"fr","text":"Garagistes très accueillants et sympathiques.  De bons conseils sans pousser à la consommation. Intervention rapide.\nTrès satisfaite. Je recommande.","relative_time_description":"8 months ago","time":1516252674},{"place_id":"ChIJKWo91DHA9EcR5UpmmvXnunE","rating":1,"language":"fr","text":"Vraiment mécontent du service . J’appelle samedi dernier pour un rendez vous vendredi pour changer les essuie glace avant et arrière ainsi que mes feux. J’arrive au rendez vous comme convenu ayant reçu le sms de confirmation la veille , on m'annonce que les pièces ne sont pas disponible et qu’il n’y a aucun rendez vous . Passez votre chemin pas sérieux et malhonnête.","relative_time_description":"9 months ago","time":1513951431},{"place_id":"ChIJKWo91DHA9EcR5UpmmvXnunE","rating":1,"language":"fr","text":"Une belle bande de voleurs... Aucun problème sur les travaux annoncés (remplacement de 2 pneus).\nSeul bémol, et pas des moindres, les travaux supplémentaires : 60 euros de travaux non souhaités (j'ai un contrat d'entretien chez Renault et tout aurait été pris en charge). Pas de bon d'intervention à signer à la prise en compte des travaux. Pas le moindre coup de fil pour prévenir le client. Il ne reste qu'à payer à la réception du véhicule.\nBilan : j'habite à 200m de l'atelier et je n'y remettrait plus les pieds. A vous de juger","relative_time_description":"a year ago","time":1504696664},{"place_id":"ChIJ9d3P4UvA9EcR-feGEA0UGDg","rating":5,"language":"fr","text":"Des techniciens pros et efficaces, un service commercial arrangeant, honnête et sympathique. Je recommande cette adresse.","relative_time_description":"2 months ago","time":1531313030},{"place_id":"ChIJ9d3P4UvA9EcR-feGEA0UGDg","rating":5,"language":"fr","text":"Vidange réalisée ce jour à ce garage après prise de rdv en ligne. Excellent accueil de l'équipe, ils sont très professionnels. Le diagnostic de 50 points de contrôle sur mon véhicule a été fait de façon objective, prenant en compte les dernières maintenances faites dans un autre garage (pneus, plaquettes) et au résultat, rien à signaler. Je recommande ce garage Speedy sans aucune hésitation et y retournerai pour mes prochains entretiens.","relative_time_description":"6 months ago","time":1520678714},{"place_id":"ChIJ9d3P4UvA9EcR-feGEA0UGDg","rating":1,"language":"fr","text":"Fais réparer ma voiture trés cher","relative_time_description":"a month ago","time":1534517735},{"place_id":"ChIJ9d3P4UvA9EcR-feGEA0UGDg","rating":5,"language":"fr","text":"Super accueil téléphonique, pareil en arrivant! Changement de plaques hyper rapide. Top service!","relative_time_description":"5 months ago","time":1523469096},{"place_id":"ChIJ9d3P4UvA9EcR-feGEA0UGDg","rating":5,"language":"fr","text":"Super, je n'ai pas pu faire changer mes pneus parce que c'était un peu cher mais le garagiste m'as bien conseillé et changé mon feu naze rapidement.","relative_time_description":"9 months ago","time":1512807845},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":3,"language":"en","text":"The price is too expensive but the service is perfect","relative_time_description":"3 years ago","time":1436904290},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":3,"language":"en","text":"Correct","relative_time_description":"a year ago","time":1482408853},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":5,"language":"fr","text":"Centre Auto Sérieux. Des mécaniciens professionnels à l'écoute des clients. Le centre est très propre. Les prix sont super raisonnables.\nUn grand MERCI de m'avoir dépannée alors que vous étiez pleins à craquer  !","relative_time_description":"a month ago","time":1535219327},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":5,"language":"fr","text":"Une découverte de samedi dernier. Très bon accueil avec de bons conseils sans pousser à la consommation. Un respect de l'engagement en terme de délais et prix, cette transparence est très appréciable.","relative_time_description":"4 weeks ago","time":1535980270},{"place_id":"ChIJaXaQDm_s9EcRXT_KYTrS-D8","rating":5,"language":"fr","text":"Ils avaient du stock, et ont été assez rapides pour un changement de pneu suite à une crevaison (45 minutes). Professionnels et courtois.","relative_time_description":"in the last week","time":1538476198},{"place_id":"ChIJhQm7RWXs9EcR1RrJ1uLZn3I","rating":5,"language":"fr","text":"Personnel sympathique, compétent et honnête contrairement à d'autres garages à proximité","relative_time_description":"11 months ago","time":1509029958},{"place_id":"ChIJhQm7RWXs9EcR1RrJ1uLZn3I","rating":5,"language":"fr","text":"Vous aimez les bonnes surprises : chez VULCO Tassin La Demi-Lune, tout se passe à l'intérieur. Dès l'accueil, la relation devient vite chaleureuse, les solutions proposées, transparentes et très professionnelles.\nDes services associés vous sont proposés,spontanément et gratuitement : parking, stockage des achats, paiement fractionné.Ne cherchez plus : c'est ici chez VULCO de Tassin La Demi-Lune que toutes vos attentes seront satisfaites et avec professionnalisme.\nDemandez Philippe et dites que vous venez sur mes recommandations.\nHugues Zimmermann\n(Aucun lien avec VULCO autre que celui de Client)","relative_time_description":"a year ago","time":1498197620},{"place_id":"ChIJhQm7RWXs9EcR1RrJ1uLZn3I","rating":4,"language":"fr","text":"Accueil moyen","relative_time_description":"8 months ago","time":1515327872},{"place_id":"ChIJhQm7RWXs9EcR1RrJ1uLZn3I","rating":5,"language":"fr","text":"Très bon accueil, très professionnel. Prise de rdv rapide et pneu réparé en moi de 30mn. Facture conforme à ce qui avait été annoncé. Merci.","relative_time_description":"2 years ago","time":1473958255},{"place_id":"ChIJhQm7RWXs9EcR1RrJ1uLZn3I","rating":5,"language":"fr","text":"Bon rapport clientèle et moins cher que ses concurrents ","relative_time_description":"a year ago","time":1502967625},{"place_id":"ChIJNduvJV7q9EcR_YCjBuYJDpE","rating":5,"language":"en","text":"Got a flat in Lyon. They were quick and gave good service. City centre location ","relative_time_description":"2 years ago","time":1459414221},{"place_id":"ChIJNduvJV7q9EcR_YCjBuYJDpE","rating":5,"language":"fr","text":"Bon c'est sûr: y a moins cher! Mais difficile de trouver mieux en plein centre ville pour l'entretien courant de son auto. On y retrouve une ambiance très \"garage d'antan\" et voilà une équipe très sympathique.","relative_time_description":"2 months ago","time":1533198835},{"place_id":"ChIJNduvJV7q9EcR_YCjBuYJDpE","rating":4,"language":"fr","text":"Vente point S ultra compétent. Disponibilités et remises fréquentes...et surtout travaux / changement de monte en quelques minutes suivant les possibilités. Bref en centre ville c est juste parfait. Ne vois inquiétez pas trop pour la place les véhicules sont bien garés. Je recommande vivement.","relative_time_description":"7 months ago","time":1519901592},{"place_id":"ChIJNduvJV7q9EcR_YCjBuYJDpE","rating":5,"language":"fr","text":"Une équipe dynamique, agréable, disponible et très pro ! 👍 Vous y serez bien conseillé avec la tranquillité de ne pas subir de la vente forcée. Atelier fortement recommandé. Pensez à prendre rdv 😉 Grand merci à l'équipe.","relative_time_description":"4 months ago","time":1526540072},{"place_id":"ChIJNduvJV7q9EcR_YCjBuYJDpE","rating":5,"language":"fr","text":"Top, tjrs dispo et arrangeant","relative_time_description":"2 months ago","time":1533028956},{"place_id":"ChIJgbmcJ9LB9EcR0Hyc42ghg0Q","rating":5,"language":"fr","text":"En urgence suite crevaison (avant départ en vacances) on nous a très vite aidé à des prix raisonnable et avec un accueil très sympathique \nJe recommande","relative_time_description":"2 months ago","time":1531596856},{"place_id":"ChIJgbmcJ9LB9EcR0Hyc42ghg0Q","rating":3,"language":"fr","text":"Venu pour changer 4 pneus sur un véhicule sportif. Je sors avec 4 jantes abîmées... Le pire c'est de me dire que j'ai emmener la voiture comme cela... Dommage c'était pourtant bien parti. Norauto a fait du meilleur boulot qu'eux !\n\nEdit : un arrangement a finalement été trouvé. Réparation des jantes à leur charge","relative_time_description":"6 months ago","time":1522858612},{"place_id":"ChIJgbmcJ9LB9EcR0Hyc42ghg0Q","rating":4,"language":"fr","text":"Accueil sympathique, prix raisonnable, travail soigné. Une bonne enseigne qui propose des peux de grande marque comme Michelin. Elle assure aussi l'entretien des vehicules: parallèlisme, freinage....","relative_time_description":"5 months ago","time":1524088028},{"place_id":"ChIJgbmcJ9LB9EcR0Hyc42ghg0Q","rating":5,"language":"fr","text":"Gérant très disponible et professionnel ! Je recommande vivement ! Travail effectué à la douille et à la clef dynamométrique.","relative_time_description":"5 months ago","time":1524123066},{"place_id":"ChIJgbmcJ9LB9EcR0Hyc42ghg0Q","rating":5,"language":"fr","text":"De vrais professionnels ! Je recommande vivement.","relative_time_description":"2 months ago","time":1531205830},{"place_id":"ChIJDcvC7j_q9EcRq03iipvYYBE","rating":5,"language":"fr","text":"Prise de rendez-vous rapide et accueil souriant. Les techniciens savent mettre à l’aise et bien expliquer ce qui va et ce qui ne va pas dans votre véhicule. Je recommande.","relative_time_description":"3 months ago","time":1530711965},{"place_id":"ChIJDcvC7j_q9EcRq03iipvYYBE","rating":1,"language":"fr","text":"Honnêtement je déconseille sincèrement de faire quelconque mécanique chez eux. Speedy sur l'avenue berthelot à oublier ++++.\nFuyez.!!!!!\nJe me retrouve avec le même problème qu'à mon arrivée initiale. 2 roulements à changer en final, 1 à racheter car le \"mecano\" a pulvérisé l'un d'eux en essayant de le monter. \nOn peut vraiment pas faire confiance aux gens.  Soyez très méfiants et attentifs.\nMerci pour le temps perdu et l'argent gaspiller.","relative_time_description":"2 months ago","time":1531312039},{"place_id":"ChIJDcvC7j_q9EcRq03iipvYYBE","rating":5,"language":"fr","text":"Recharge clim: Rdv rapide, accueil de qualité, travail bien fait. Rien à dire. Je recommande!","relative_time_description":"2 months ago","time":1531349804},{"place_id":"ChIJDcvC7j_q9EcRq03iipvYYBE","rating":3,"language":"fr","text":"Equipe sympa, mais bon les prix... Plus de 150€ d'écarts entre le  produit qu'ils me proposaient et ce que j'ai pris sur Internet (hors main d'oeuvre)","relative_time_description":"2 months ago","time":1530790661},{"place_id":"ChIJDcvC7j_q9EcRq03iipvYYBE","rating":5,"language":"fr","text":"Prise de rendez-vous en moins d'une semaine. \n\nChangement de disques et plaquettes AV + AR. \n\nContact vendeur professionnel.","relative_time_description":"3 months ago","time":1530646420},{"place_id":"ChIJz6dPumrq9EcRZfH8qaG5_Ts","rating":1,"language":"fr","text":"Midas Garibaldi vous avez changé de distributeurs de prospectus ? Jusqu'ici jamais eu de souci mais aujourd hui toutes les boîtes STOP PUB ont été inondées comme les autres.  un petit rappel à la loi (350€ amende)?","relative_time_description":"3 weeks ago","time":1536409284},{"place_id":"ChIJz6dPumrq9EcRZfH8qaG5_Ts","rating":1,"language":"fr","text":"Garage de m''' '' , concrètement, il me change une pièce pour 200€, le contrôle technique me dit que ce n'est toujours pas bon, il me remet un devis de 500€. Lol !! Non mais sérieux, j'ai pris 2 demi journée pour une rotule... Bref à éviter sérieusement !!!","relative_time_description":"4 months ago","time":1526282724},{"place_id":"ChIJz6dPumrq9EcRZfH8qaG5_Ts","rating":1,"language":"fr","text":"Le pire garage de Lyon. \nJe me suis fait escroqué à 3 reprises ! La première fois je me suis dit que c.etait une erreur, le leur ai laissé le bénéfice du doute  ! La seconde fois ils m’ont inventé une panne qui n.existait pas et qui m.a couté plus de 1000€. Urgence, confiance mal placé ... bref il n’y avait pas lieu de changer cette pièce. \nLa troisième fois sur une panne sous garantie, donc gratuite qui m’a coûté 200€ !!! \nBref, ils sont mauvais car ils ne savent pas faire, ils sont magouilleurs, ils inventent des pannes, ils fument dans votre voiture dans laquelle ils sont rentrés san sl’avoir protegee, bref BARREZ VOUS !!!!!","relative_time_description":"2 months ago","time":1532763659},{"place_id":"ChIJz6dPumrq9EcRZfH8qaG5_Ts","rating":5,"language":"fr","text":"Rapide et pro. Je recommande","relative_time_description":"a month ago","time":1533756629},{"place_id":"ChIJz6dPumrq9EcRZfH8qaG5_Ts","rating":1,"language":"fr","text":"J'avais pris rdv pour un contrôle technique. On me l'a annulé sans me prévenir avant. Merci de m'avoir fait perdre une journée de travail. Sans compter que c'etais le dernier jour de mon controle technique donc maintenant je vais payer plus cher plus me rapper le nouveau contrôle. Je ne recommande pas du tout cette agence.","relative_time_description":"4 months ago","time":1526547761},{"place_id":"ChIJS0fd393B9EcRNm5YDAkF9ac","rating":5,"language":"fr","text":"Excellent accueil, nous avons été pris en charge en urgence pour un pneu crevé. Intervention très rapide et garagiste super impliqué !","relative_time_description":"2 months ago","time":1531501197},{"place_id":"ChIJS0fd393B9EcRNm5YDAkF9ac","rating":5,"language":"fr","text":"Service impeccable et personnel très professionnel","relative_time_description":"a month ago","time":1534805395},{"place_id":"ChIJS0fd393B9EcRNm5YDAkF9ac","rating":5,"language":"fr","text":"Très humains, passée à l'improviste pour un changement d'ampoule avant contrôle technique, ils m'ont été d'une grande aide, je repars très satisfaite . Merci pour votre disponibilité et pour votre gentillesse.","relative_time_description":"3 months ago","time":1529767122},{"place_id":"ChIJS0fd393B9EcRNm5YDAkF9ac","rating":1,"language":"fr","text":"Bipolaire, très gentils pour que l'on vienne payer et une fois que c'est fait ils nous parlent très mal ne finissent pas leur travail et te vire de leur garage violament","relative_time_description":"a month ago","time":1534433376},{"place_id":"ChIJS0fd393B9EcRNm5YDAkF9ac","rating":1,"language":"fr","text":"N'allez pas dans ce centre, c'est un VRAI conseil.\nUn salarié m'a dit que mon témoin de voiture était le témoin de \"révision\"... rien à voir avec ce qui était marqué dans le carnet d'entretien.\nAprès consultation d'un VRAI garagiste, c'est en fait le voyant \"défaut moteur\" (dans mon cas, bobine d'allumage)...\nBref, garage d'incompétent, fuyez le votre voiture vous remerciera.","relative_time_description":"10 months ago","time":1511370285},{"place_id":"ChIJf_8E37PB9EcRGxJo25WxkY8","rating":5,"text":"","relative_time_description":"9 months ago","time":1513319063},{"place_id":"ChIJXyLhUaXB9EcRgbBTvPMno54","rating":5,"language":"fr","text":"Equipe au top , travail 10/10 mon Véhicule est plus puissant & leger ! Tous ca en meme pas 60min ! Vraiment merci pour votre sympathies & votre boulot","relative_time_description":"11 months ago","time":1509183270},{"place_id":"ChIJCQfNrrLB9EcReWZDGbbV6Bk","rating":5,"language":"en","text":"These guys are cool.  I ordered my tyres on-line - very good price.  I got an SMS when the tyres were ready to be fitted.  I arrived without an appointment - and they had the tyres on in about 40 minutes.  Bargain.  Friendly guys, helpful and efficient.","relative_time_description":"4 years ago","time":1402594824},{"place_id":"ChIJCQfNrrLB9EcReWZDGbbV6Bk","rating":5,"language":"fr","text":"Vraiment des gens sympa et surtout le petit rafik au yeux vert allez y les filles allez lui parle il est célibataires","relative_time_description":"2 weeks ago","time":1537276052},{"place_id":"ChIJCQfNrrLB9EcReWZDGbbV6Bk","rating":1,"language":"fr","text":"Sympa ce garage...recommander par groupon pour une vidange \n\nOn te fais attendre 30 min avant de récupérer tes clés pour une simple vidange... 1h après la voiture n'était pas terminé nous avons attendu à l'extérieur sous la pluie car l'accueil était verrouiller...\n\nLe mécanicien nous a rendu une voiture dégueulasse avec des coulure d'huile sur les ailes et des traces de mains grasse un peu partout sur la face avant et l'intérieur! Pour info la voiture sortait d'un lavage complet deux jours avant donc niquel. \n\nJe vous passe l'épisode de l'essuyage des traces avec un chiffon noir d'huile de 10 ans d'âge et le faite qu'il avait fumer dans la voiture.\nConcernant la prestation...\n\n La voiture s'est mis à pisser de l'huile par l' échappement à notre arrivée à la maison après 20 km de periph et autoroute par l'avant et avait un niveau max dépasser sans parler du travail sur le moteur arroser d'huile...\nLors de mon retour au garage 2 jours après on m'a annoncer que c'était le turbo qui avait dû lâcher...\n\n Puis le F. A. P (j'en ai pas) et la vanne egr qui crachait de la suie... (voir photo) Pas au bout de deux jours après un lavage et encore moins des suies grasses !!! \n\nVisiblement un joint avait été sectionner lors du montage...\n\n Bref le patron part  faire un essai et laver juste l' arrière de la voiture... \n\nReviens avec deux clients /potes dans ma voiture...trouvant ca inadmissible, Il m'a répondu que je cherchais la petite bête et qu'il il avait besoin  d'aide pour enlever le gras sur le coffre... \n\nTout ça pour dire que je vous recommande de pousser votre voiture loin d'eux  si vous tomber en panne devant ce garage.","relative_time_description":"a month ago","time":1534069665},{"place_id":"ChIJCQfNrrLB9EcReWZDGbbV6Bk","rating":4,"language":"fr","text":"Rapides, de parole, ponctuels. Rien à redire.","relative_time_description":"a month ago","time":1533673461},{"place_id":"ChIJCQfNrrLB9EcReWZDGbbV6Bk","rating":5,"language":"fr","text":"Pour réparer sa voiture ce garage est fantastique car il fait des promo via groupon. De plus, ils font un excellent travail","relative_time_description":"4 months ago","time":1528174147},{"place_id":"ChIJr93HOjLq9EcRU8_x6e-jRSM","rating":5,"language":"en","text":"Super pro !","relative_time_description":"2 years ago","time":1471847878},{"place_id":"ChIJr93HOjLq9EcRU8_x6e-jRSM","rating":1,"language":"fr","text":"UNE HONTE\nNous avons emmené notre voiture pour remplacer la batterie. Suite à cette réparation, le voyant de l'airbag s'est allumé. Nous avons déjà eu ce problème et un autre garagiste l'avait réglé en 5 minutes en disant que cela venait probablement de la batterie qu'il faudrait changer.\nEn y retournant les garagistes d'euromaster se sont moqués de nous, ils ont ri et assuré que cela n'avait rien à voir avec leur réparation. Un mensonge j'imagine. Le hasard est tout de même assez surprenant. Et en plus, ils voulaient nous faire payer pour une erreur qu'ils ont commise. A croire que c'est compliqué pour un garagiste de changer une batterie.\nUn garage qui ne respecte pas ses obligations de résultats, comptez sur nous pour vous faire une pub atroce, dommage, nous habitons à côté.","relative_time_description":"a month ago","time":1534866927},{"place_id":"ChIJr93HOjLq9EcRU8_x6e-jRSM","rating":5,"language":"fr","text":"Suite à une réparation urgente, j'ai été prise en charge tout de suite. J'ai été très bien accueillie et j'ai pu constater un grand professionnalisme de la part du personnel.","relative_time_description":"a month ago","time":1533736146},{"place_id":"ChIJr93HOjLq9EcRU8_x6e-jRSM","rating":5,"language":"fr","text":"Un service on ne peut plus pro et rapide. Patron super sympa à l'écoute de ses clients.","relative_time_description":"2 months ago","time":1531846110},{"place_id":"ChIJr93HOjLq9EcRU8_x6e-jRSM","rating":5,"language":"fr","text":"Bonjour j ai ete la bas .tres bon accueuil .le mecano est bien competent .c est la 2 eme fois que je vais a euromaster et toujours satisfait  et leur travail est tres propre et fiable .","relative_time_description":"4 months ago","time":1527582218},{"place_id":"ChIJn2sVdAnq9EcRPBteRvRpRg0","rating":5,"language":"fr","text":"Super content de la prestation, un prix raisonnable et une super efficacité ! Merci","relative_time_description":"a month ago","time":1534657683},{"place_id":"ChIJn2sVdAnq9EcRPBteRvRpRg0","rating":5,"language":"fr","text":"Disponible , sympathique et intervenant sur tous types de véhicules.\nTarifs très honnête.","relative_time_description":"3 months ago","time":1530001611},{"place_id":"ChIJn2sVdAnq9EcRPBteRvRpRg0","rating":5,"language":"fr","text":"Un grand professionnel soucieux de satisfaire clients, voilà en quelques mots la description du patron d'auto standing. Je suis venu pour un simple montage de pneus et été conquis par l'accueil et respect des engagements.","relative_time_description":"10 months ago","time":1511555245},{"place_id":"ChIJn2sVdAnq9EcRPBteRvRpRg0","rating":5,"language":"fr","text":"Très bon service, garagiste super sympa et arrangeant","relative_time_description":"6 months ago","time":1520448327},{"place_id":"ChIJn2sVdAnq9EcRPBteRvRpRg0","rating":5,"language":"fr","text":"Génial ! Super aimable et pas cher, je recommande","relative_time_description":"7 months ago","time":1520006725},{"place_id":"ChIJVYijoxPq9EcR16hwDsfPn6A","rating":5,"language":"en","text":"I arrived the day before Xmas with two faulty winter tyres that needed replacing ( winter tyres are not commonly used in Lyon). They held onto the car over Xmas day and gave it back on boxing day all fixed. Good price, excellent service","relative_time_description":"8 months ago","time":1516227141},{"place_id":"ChIJVYijoxPq9EcR16hwDsfPn6A","rating":2,"language":"en","text":"Really expensive!","relative_time_description":"a year ago","time":1478685554},{"place_id":"ChIJVYijoxPq9EcR16hwDsfPn6A","rating":5,"language":"fr","text":"Un centre Euromaster bien sympathique, l'équipe est très efficace et professionnelle.\n\nJe referais sûrement appel à leurs services dans le futur.","relative_time_description":"a week ago","time":1537362383},{"place_id":"ChIJVYijoxPq9EcR16hwDsfPn6A","rating":1,"language":"fr","text":"Attention des vrais bite pour des pro !  monter 2 pneus du meme cotė dans le mauvais sens risqué la vie d une famille c est grave pour des professionnels du pneus","relative_time_description":"a month ago","time":1533909087},{"place_id":"ChIJVYijoxPq9EcR16hwDsfPn6A","rating":1,"language":"fr","text":"17 minutes d'attente au telephone pour finalement avoir un rdv pour revision sous 15 jours.... je nevais recommande pas!","relative_time_description":"4 months ago","time":1526376176},{"place_id":"ChIJi5kbJ-DB9EcRUUD1LDl46jc","rating":2,"language":"fr","text":"La personne que j'avais vu le jour du devis me paraissait très bien mais m'explique qu'il partait en vacance . La personne qu'il l'avait remplacé lui... Nan donc reparti avec un voiture non réparée car ne sait pas remplacer un étrier de frein....","relative_time_description":"2 weeks ago","time":1537128482},{"place_id":"ChIJi5kbJ-DB9EcRUUD1LDl46jc","rating":5,"language":"fr","text":"Très satisfait! Pneus commandés sur internet, bon prix, service sur place très agréable et efficace.","relative_time_description":"5 months ago","time":1523886321},{"place_id":"ChIJi5kbJ-DB9EcRUUD1LDl46jc","rating":5,"language":"fr","text":"Très bon service pour montage de 4 pneus, ponctuels et bon accueil. Très satisfaite d'avoir choisi ce centre !","relative_time_description":"6 months ago","time":1521848792},{"place_id":"ChIJi5kbJ-DB9EcRUUD1LDl46jc","rating":5,"language":"fr","text":"Très bon accueil. Un personnel compétent et a l écoute .","relative_time_description":"7 months ago","time":1518782494},{"place_id":"ChIJi5kbJ-DB9EcRUUD1LDl46jc","rating":4,"language":"fr","text":"Intervention pour une creuvaison qui n'étais pas réparable mais la garantie Euromaster m'a permise de ne payer que 50% du prix de fourniture du pneu. La prestation s'est bien déroulée même si le pneu n'étais pas disponible le jour même, ce qui a nécessité que je revienne le lendemain. ","relative_time_description":"a year ago","time":1501490099},{"place_id":"ChIJuYWtmCbq9EcRDQo9XsLmYv4","rating":5,"language":"en","text":"Excellent ","relative_time_description":"2 years ago","time":1470844168},{"place_id":"ChIJuYWtmCbq9EcRDQo9XsLmYv4","rating":1,"language":"fr","text":"23/08/2018 : La conclusion éviter à tout prix, incompétent en électronique, par rapport au prix des pneus presque le double en comparant à d'autres garages, ils mérite un joli zéro. ' obligé de cocher une étoile pour pouvoir publier.","relative_time_description":"a month ago","time":1535007109},{"place_id":"ChIJuYWtmCbq9EcRDQo9XsLmYv4","rating":4,"language":"fr","text":"Les fois où j'y suis allé ça c'est bien passé !\nÀ cause des travaux pour le tramway l'accès est un peu délicat... \nJe pense y retourné pour effectuer les entretiens à venir pour ma voiture.","relative_time_description":"2 months ago","time":1531045655},{"place_id":"ChIJuYWtmCbq9EcRDQo9XsLmYv4","rating":5,"language":"fr","text":"Excellent accueil, travail très soigné. Très efficace","relative_time_description":"3 weeks ago","time":1536562912},{"place_id":"ChIJuYWtmCbq9EcRDQo9XsLmYv4","rating":1,"language":"fr","text":"Ils m'ont monté des pneus trop etroits et le CT n'est pas passé à cause de ça. On m'a précisé que mon assurance ne marcherait pas avec ces pneus. 300 € à payer pour rattraper leur faute.","relative_time_description":"3 months ago","time":1529660696},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Un vrai mécano efficace, bienveillant, et surtout dont le service est expliqué et arrangeant.\nBref, j'avais un soucis (le type qui vous empêche de rouler à plus de 10km/h, voir photo pour la rigolade où j'avais du utiliser une corde pour venir à l'atelier), en 30min c'était réglé pour un dépanage en urgence. Merci !","relative_time_description":"a month ago","time":1535205002},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Un vrai pro de l'automobile, soigneux et méticuleux, mécanicien à l'ancienne comme on en trouve presque plus ! ","relative_time_description":"a year ago","time":1501312514},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Très bon mécanicien","relative_time_description":"4 months ago","time":1526983215},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":4,"language":"fr","text":"Très professionnelle mais il faut pas être presser et stresser par le temps car il est seul et ça sent la retraite.personne  très bienveillante ","relative_time_description":"a year ago","time":1499163195},{"place_id":"ChIJXz24qVi-9kcRwHgxjUm2TGo","rating":5,"language":"fr","text":"Compétences et accueil ","relative_time_description":"a year ago","time":1489295201},{"place_id":"ChIJf7NoLvXB9EcR9vBMCHYc7SY","rating":5,"language":"fr","text":"Garage sérieux qui propose des prestations à un prix raisonnable et ne cherche pas à pousser à la consommation. Je suis venue les voir pensant que l'alternateur de ma voiture était fichu. Ils l'ont testé et m'ont dit qu'ils n'était pas utile de le changer, avant de me conseiller de me rendre en concession pour un diagnostic plus précis au niveau du faisceau. J'ai apprécié leur honnêtete et leur confie désormais l'entretien de ma voiture.","relative_time_description":"2 months ago","time":1532631342},{"place_id":"ChIJf7NoLvXB9EcR9vBMCHYc7SY","rating":5,"language":"fr","text":"Vraiment une super équipe!  Et honnête! \nJe faisais tous chez VW et ca me coutait le triple....et ils n'étaient pas aussi aimable\nMais l'équipe de Midas sont pro. tres compétent et les prix sont justes","relative_time_description":"3 weeks ago","time":1536171635},{"place_id":"ChIJf7NoLvXB9EcR9vBMCHYc7SY","rating":5,"language":"fr","text":"Garage sérieux. Prend le temps d'expliquer un devis si réparation nécessaire.","relative_time_description":"a week ago","time":1537556187},{"place_id":"ChIJf7NoLvXB9EcR9vBMCHYc7SY","rating":5,"language":"fr","text":"Très bon garage très bonne accueils avec de très bon conseils. A recommander.","relative_time_description":"a month ago","time":1535234570},{"place_id":"ChIJf7NoLvXB9EcR9vBMCHYc7SY","rating":5,"language":"fr","text":"Une équipe très agréable et professionnelle et disponible pour renseigner et conseiller","relative_time_description":"a week ago","time":1537378966},{"place_id":"ChIJUav-h2bp9EcRqIX94KmRY8I","rating":1,"language":"fr","text":"Je suis arrivé chez euromaster ou j'avais rendez vous à 9h00 pour le changement de mes pneus avant. Le gérant me propose une permutation entre les pneus arrières qui sont en bon état et les pneus que je devais faire monter. J'accepte malgré la facturation de 24e.  jai très bien été accueilli et on s'est rapidement occupé de mon véhicule.\nJe demande à la personne chargé d'accueil un devis pour une vidange avec un changement de filtre à huile uniquement, elle me propose le changement de filtre à pollen en plus, je refuse cette prestation sachant le faire moi même. Le patron arrive à ce moment là et me rétorque que mon attitude est déplorable car si je fais une vidange je dois la faire au complet et payer même pour quelque chose que je sais faire. Je lui répond que je ne trouve pas ça très logique et ne roulant pas sur l'or je préfère le faire moi même. Il me répond qu'à cause de personne comme moi les commerces comme le sien ferment.\nJe n'ai pas trouvé cette attitude très commerçante et je ne retournerai pas dans son commerce malgré le personnel très compétant.","relative_time_description":"2 months ago","time":1532947711},{"place_id":"ChIJUav-h2bp9EcRqIX94KmRY8I","rating":5,"language":"fr","text":"Ce garage est à l'image du professionnalisme du responsable. Fiable, honnête et efficace pour les travaux mécanique. Cet Euromaster ne fait pas que du pneu !\nJ'apprécie également le soin apporté à prévenir l'usure des pièces, cela permet d'anticiper les futurs dépenses et soucis de pannes.\nSi vous avez besoin d'un conseil ou service, soyez patient et demander Franck, ça vaut le coup.","relative_time_description":"3 months ago","time":1530047588},{"place_id":"ChIJUav-h2bp9EcRqIX94KmRY8I","rating":5,"language":"fr","text":"Garage au top! Le patron est hyper pro à tous les niveaux : devis, prix et réparations fidèles à ce qu'il vous annonce et explique avant intervention, je vous le recommande vivement!","relative_time_description":"4 months ago","time":1526463735},{"place_id":"ChIJUav-h2bp9EcRqIX94KmRY8I","rating":1,"language":"fr","text":"A fuir ! Le patron m'a obligé à payer une pièce qu'il n'a pas utilisé après une erreur de diagnostic !","relative_time_description":"2 months ago","time":1531828168},{"place_id":"ChIJUav-h2bp9EcRqIX94KmRY8I","rating":5,"language":"fr","text":"Service rapide et professionnel.","relative_time_description":"a month ago","time":1534899210},{"place_id":"ChIJ6dm4ZADC9EcRF5cJgrIJSSU","rating":1,"language":"fr","text":"Service pourri voleur ils m'ont  voler mes filtre. Des gens pas professionnel du tout à éviter .","relative_time_description":"a month ago","time":1533382342},{"place_id":"ChIJ6dm4ZADC9EcRF5cJgrIJSSU","rating":1,"language":"fr","text":"Troooooooop cher 239€ pour vidange changer tous les filtres et bougies contre 170€ à feu vert","relative_time_description":"a month ago","time":1534495525},{"place_id":"ChIJ6dm4ZADC9EcRF5cJgrIJSSU","rating":5,"language":"fr","text":"Équipe très sympa. Très professionnel. Je conseil","relative_time_description":"7 months ago","time":1519829385},{"place_id":"ChIJ6dm4ZADC9EcRF5cJgrIJSSU","rating":4,"language":"fr","text":"Super garage ils sont très pros (j'avais un clou dans mon pneu, j'ai été chez un premier garagiste qui m'a dit que mon pneu était crevé de revenir le lendemain le changer, le lendemain je suis allé chez un autre garagiste à coté de mon boulot qui pensait aussi que le pneu était crevé mais qui ne l'avait plus en stock, le soir même je suis allé chez DELKO et il a direct vu que j'avais un clou) en plus ils sont très aimables, ils travaillent rapidement et les tarifs ne sont pas excessivement chers, ils font souvent des offres. parfois il y a un peu monde et il n'y a pas bcp de place pour se garer, un salarié du garage voisin discutait avec un salarié de delko il a vu que j'attendais et il s'est occupé de mon véhicule. super équipe je fais mes vidanges chez eux et pour les petits soucis aussi je vais chez eux","relative_time_description":"11 months ago","time":1509652875},{"place_id":"ChIJ6dm4ZADC9EcRF5cJgrIJSSU","rating":5,"language":"fr","text":"Rapport qualité prix imbattable. Personnel accueillant et arrangeant. Travail de qualité. Vraiment pro....","relative_time_description":"a year ago","time":1501188329},{"place_id":"ChIJ5bJyWmrp9EcRs8-CQUuMfOA","rating":5,"language":"fr","text":"Personnel vraiment pro.","relative_time_description":"3 months ago","time":1530541930},{"place_id":"ChIJ5bJyWmrp9EcRs8-CQUuMfOA","rating":1,"language":"fr","text":"Accueil catastrophique le 31/07 , pourtant client ( 3 voitures passent entre leurs mains ) , ils n'ont même pas voulu regarder mon véhicule qui n' avait qu'une crevaison , je precise que ma voiture est equipée de pneus qui peuvent etre reparés sans demontage, je me suis donc rabattu chez un concurent , résultat , durée de l'intervention ..... 8mns et 0€ de facture. Trés trés déçu","relative_time_description":"a year ago","time":1502550321},{"place_id":"ChIJ5bJyWmrp9EcRs8-CQUuMfOA","rating":1,"language":"fr","text":"20appel en 2 jours aucune reponse","relative_time_description":"5 months ago","time":1524062648},{"place_id":"ChIJ5bJyWmrp9EcRs8-CQUuMfOA","rating":1,"language":"fr","text":"J'y suis allée une première fois pour un clou dans mon pneu ; sachant exactement ce dont il s'agissait et ce que je voulais, je n'ai eu aucun problème, l'équipe était même sympa. \nLa deuxième fois c'était pour un gros bruit lors du freinage : Devis par téléphone, le gars m'annonce 650€ pour des \"plaquettes et disques arrières\", n'étant pas née de la dernière pluie je lui ai dis au tel de ne pas faire la réparation et que je revenais chercher ma voiture... Bien sûr sur le devis il y en avait pour 300€ d'autres frais divers et variés n'ayant rien à voir... ATTENTION aux jeunes femmes, ils vous prennent pour des connes ignares faciles à escroquer ! SHAME.\nJe l'ai donc fait moi même pour 40€ !!!!","relative_time_description":"a year ago","time":1487786469},{"place_id":"ChIJ5bJyWmrp9EcRs8-CQUuMfOA","rating":1,"language":"fr","text":"Batterie trop chère","relative_time_description":"4 months ago","time":1527255642},{"place_id":"ChIJ6RrxLenp9EcRF_8O24VIvLo","rating":2,"text":"","relative_time_description":"4 years ago","time":1407218832},{"place_id":"ChIJ4UDLbfvp9EcRoP7kU_zayeQ","rating":2,"language":"en","text":"Very pricy and full of rubbish mechanics who has no idea what car is !!!","relative_time_description":"4 months ago","time":1528015829},{"place_id":"ChIJ4UDLbfvp9EcRoP7kU_zayeQ","rating":3,"language":"en","text":"Correct","relative_time_description":"3 months ago","time":1530536659},{"place_id":"ChIJ4UDLbfvp9EcRoP7kU_zayeQ","rating":1,"language":"en","text":"Ok","relative_time_description":"11 months ago","time":1508593760},{"place_id":"ChIJ4UDLbfvp9EcRoP7kU_zayeQ","rating":2,"language":"fr","text":"Respect des délais... pas une priorité pour Norauto... Rdv pris pour un changement de plaquettes arrières entre 12h et 14h pendant ma pause déjeuné ... Voiture prise à 13h45 tranquille pas de stress et rendu à 14h20 , me mettant dans la difficulté pour mon travail... Merci Norauto\nEn 2016, une politique avait été mise en place par le nouveau DG mais vite abandonnée devant la nonchalance des centres","relative_time_description":"2 months ago","time":1533223904},{"place_id":"ChIJ4UDLbfvp9EcRoP7kU_zayeQ","rating":1,"language":"fr","text":"Intervention nulle pour un compresseur de clim. Ce dernier est retombé en panne Un peu plus de deux ans après le changement. On se demande s'ils l'avaient vraiment changé. Ne pas y aller++++","relative_time_description":"2 weeks ago","time":1536960388},{"place_id":"ChIJ8ZRCNRDC9EcRXsl22jzxASs","rating":5,"language":"fr","text":"Existe-t-il un accueil plus sympathique ? Difficile de faire mieux !!\nLes mecs sont ponctuels et ont respecté le délai prévu. \nGéométrie des 2 trains AV AR probablement le moins cher de Lyon, presque 2x moins cher que Midas et Norauto. \nD'habitude je fais la majorité de la mécanique moi-même, mais quand j'ai pas le matos, je dois aller en garage. Pour ces prochaines fois là, j'y retournerai très certainement ;)","relative_time_description":"3 weeks ago","time":1536308386},{"place_id":"ChIJ8ZRCNRDC9EcRXsl22jzxASs","rating":5,"language":"fr","text":"Nous avons à plusieurs reprises recommandé ce garage à des clients domiciliés aux alentours de Venissieux et ils ont toujours su les satisfaire. \nMerci à l'équipe CHRONO AUTO","relative_time_description":"2 months ago","time":1531569338},{"place_id":"ChIJ8ZRCNRDC9EcRXsl22jzxASs","rating":5,"language":"fr","text":"Super service, bon accueil.. Et les prix sont vraiment abordables","relative_time_description":"4 weeks ago","time":1535982658},{"place_id":"ChIJ8ZRCNRDC9EcRXsl22jzxASs","rating":1,"language":"fr","text":"Boulo minable de vrais incompetents, ne savent pas equilibrer des roues. Trop chère pour la moyenne. Aucune expertise et le personnelle est beaucoup trop jeune. J'ai du y retourner pour l'equilibrage et j'ai passer 2 heures. J'ai demander qu'il regarde la transmission il me disent RAS. Alors que diag chez BMW palier d'arbre de transmission ! Ils voulais me changer le precatalyseur a 300e sans rien resoudre. Sont de mauvaise fois et escros.\nFuyez fuyez...","relative_time_description":"2 months ago","time":1531424206},{"place_id":"ChIJ8ZRCNRDC9EcRXsl22jzxASs","rating":1,"language":"fr","text":"je ne recommande pas ce garage.","relative_time_description":"5 months ago","time":1524922968},{"place_id":"ChIJpXk7w_zp9EcRr0FEnIFLFpI","rating":1,"language":"fr","text":"40 minutes d'attente au téléphone pour prendre rdv pour les plaquettes et les pneus (second appel en plus) , (la secrétaire parle de manière arrogante en machant son chewing gum, incroyable.) je viens d'abandonner et je laisse cette note négative bien méritée.","relative_time_description":"in the last week","time":1538396655},{"place_id":"ChIJpXk7w_zp9EcRr0FEnIFLFpI","rating":1,"language":"fr","text":"Besoin d un pinceau retoucheur peinture, je sais que les centres autos Leclerc ont bien ces produits\nJe vais demander à un monsieur derrière la banque que je voudrais un pinceau retoucheur gris thallium Peugeot...il me réponds «  il me faut le code peinture qui est marqué sur une étiquette sur votre voiture »\nBon, très bien, en repartant je passe devant ces produits et surprise un joli bouquin de la marque qui vends les peintures indiquant précisément par marque les couleurs et par un numéro le pinceau retoucheur ou la bombe de peinture qui corresponds..je lis ce livre Peugeot gris thallium pinceau  955280 \nJe retourne vers le monsieur pour l informer qu un livre super bien fait donne le pinceau correspondant au pinceau retoucheur. « Il me réponds si cela vous convient sans le code couleur de votre voiture « je lui réponds que oui puisque le livre donne les informations.....il se déplace enfin vers le rayon avec moi je lui donne le numéro pinceau correspondant et lui montre où il se trouve ( vitrine ferme)\nIl ouvre la vitrine et me le donne, je me dirige vers la caisse ou j attends la caissière pour payer( pour info la caissière était derrière la banque avec le monsieur magasin désert en plein aprem...)\n\nLa dame arrive et m encaisse ...\n\nJe conseille le rayon peinture bombe et retoucheur et le fameux livre à prix intéressant ...\n\nPour le reste je vous laisse apprécier . Quel dommage Mr Édouard Leclerc ( si il savait il serait pas content )\n\nCordialement","relative_time_description":"3 weeks ago","time":1536240012},{"place_id":"ChIJpXk7w_zp9EcRr0FEnIFLFpI","rating":1,"language":"fr","text":"La grande châtain à la caisse est extrêmement desagreable.\nPersonne ne répond au téléphone par contre une fois sur place on les retrouve au comptoir en train de discuter et de rigoler a tout va !!\nUne fois en caisse la caissiere préfère rigoler avec son autre copine caissière et nous vous calcule pas une seule seconde !! Service déplorable !!!\nOui madame on s'en fou que vous ayez augmenter ou non ou ce que vous pensez de votre patron \n\nÀ fuir !!!!","relative_time_description":"3 months ago","time":1528791527},{"place_id":"ChIJpXk7w_zp9EcRr0FEnIFLFpI","rating":1,"language":"fr","text":"Je confirme caissière désagréable et à l'atelier   ça discuté comme des fonctionnaire\nJ ai voulu prendre rdv vidange avant partir vacances le mécano ma dit de la faire à mon retour c est mieux au cas ou il a un soucis avec les pièces\nBravo c est très commerçant parti chez norauto à côté et mon fait revision complète","relative_time_description":"a month ago","time":1533803000},{"place_id":"ChIJpXk7w_zp9EcRr0FEnIFLFpI","rating":5,"language":"fr","text":"Très bons conseils","relative_time_description":"2 months ago","time":1532763197},{"place_id":"ChIJKwCdRQzC9EcR5DS1NyUwshg","rating":5,"language":"fr","text":"Je suis venue pour les deux feux stop à changer, sans rendez-vous et ils m’ont dépanné. Celui qui s’est occupé de ma voiture a galéré à cause d’un pb électrique. Et pourtant...\nIls m’ont même refait la pression des pneus parce qu’un voyant s’était allumé. \nTrès professionnel, très bienveillant.\nJ’ai payé 17 euros et je suis repartie sereine! Au top!!","relative_time_description":"a month ago","time":1535173523},{"place_id":"ChIJKwCdRQzC9EcR5DS1NyUwshg","rating":5,"language":"fr","text":"Un garage de confiance avec une bonne équipe et surtout un bon chef d atelier Thierry très professionnel et honnête! De plus en plus rare de nos jours dans les garages et surtout lorsqu'on est une femme la facture est plus élevée...","relative_time_description":"4 months ago","time":1526784238},{"place_id":"ChIJKwCdRQzC9EcR5DS1NyUwshg","rating":5,"language":"fr","text":"Très bon garage simple rapide et du travaille bien fait merci à vous.","relative_time_description":"2 months ago","time":1532170472},{"place_id":"ChIJKwCdRQzC9EcR5DS1NyUwshg","rating":5,"language":"fr","text":"Pour une vis dans un pneu dégonflé, ce sont les seuls qui m'ont donné un rendez vous dans l'heure ce samedi du dernier we de juillet. 2 semaines plus tard je reviens les voir pour leur faire reprendre l'équilibrage car le volant tremblait à 130. Aucun soucis. Ils testent la roue de l'autre côté 30g de plomb manquant! Donc 5 étoiles parce qu'ils ont fait du bon boulot à ma première visite pour réparer le pneu droit. Et parce qu'ils ne m'ont pas fait payé équilibrage de l'autre roue à ma seconde visite. Ils gagnent un client régulier.","relative_time_description":"a year ago","time":1502718467},{"place_id":"ChIJKwCdRQzC9EcR5DS1NyUwshg","rating":5,"language":"fr","text":"C'est difficile de prendre un rendez-vous par contre ils prennent bien à l'heure et on attend jamais","relative_time_description":"7 months ago","time":1519973715},{"place_id":"ChIJI9JRZz7C9EcRN50AiML6V1g","rating":5,"language":"en","text":"Top !!!","relative_time_description":"3 months ago","time":1530541801},{"place_id":"ChIJI9JRZz7C9EcRN50AiML6V1g","rating":1,"language":"fr","text":"Voiture posée pour une révision, au final il m appelle pour me dire que y en a pour 1000euros de réparations supplémentaires, même la révision avec un bon rosedeal me revient aussi cher que la révision Renault, imaginez sans le bon rosedeal... À fuir..","relative_time_description":"a month ago","time":1535112918},{"place_id":"ChIJI9JRZz7C9EcRN50AiML6V1g","rating":5,"language":"fr","text":"Personnel très sympathique et compréhensif. A recommander sans hésitation.","relative_time_description":"2 months ago","time":1531996652},{"place_id":"ChIJI9JRZz7C9EcRN50AiML6V1g","rating":1,"language":"fr","text":"arnaqueur attention, j'ai fait un contrôle chez eux, il y avait pleins de pièces à changer et pour plus de 900 euros, du coup visite chez Renault et la miracles il n'y avait pas les même pièces a change et du coup pas le même prix donc..... va donc, va donc chez Renault et pas speedy :)","relative_time_description":"3 months ago","time":1528445935},{"place_id":"ChIJI9JRZz7C9EcRN50AiML6V1g","rating":1,"language":"fr","text":"Fuyez !!!!\n\nJ’ai commandé des pneus chez Speedy Vénissieux, je devais me les faire poser le samedi 7 avril à 10h30. J’arrive à 10h30, on me dit qu’il y a eu un problème de livraison et que mes pneus ne sont pas arrivés alors qu’ils devaient arriver le mardi 3. Je me suis déplacée pour rien, j’ai perdu du temps car on ne m’a même pas prévenue.  \nJe reprend rdv pour faire poser mes pneus le samedi 21 avril à 10h30. J’arrive aujourd’hui à l’heure et on me dit qu’il y a un problème informatique et qu’il est impossible de monter mes pneus. Pour la 2ème fois je me suis déplacée pour rien, on ne m’avait encore pas prévenue. Et quand le monsieur me dit qu’il peut me les poser l’après midi et que je répond que je ne peux pas, il hausse le ton et s'énerve. C’est l'hôpital qui se fout de la charité !\n\nC’est fini, je ne reviendrai plus jamais, cette nouvelle équipe est déplorable.\n\nJe vous déconseille fortement ce Speedy, le service est déplorable, vous allez perdre votre temps et les prix ne sont pas moins chères qu’ailleurs, à fuir absolument !!","relative_time_description":"5 months ago","time":1524300783},{"place_id":"ChIJrS5drj3p9EcR8Znu2315EbE","rating":1,"language":"fr","text":"Nous a laissé repartir sur la route des vacances avec des freins défectueux alors que nous étions venus pour cette panne sous garantie , prétextant qu'une fuite dans la roue arrière pouvait venir des freins avants. Merci pour votre incompétence ou votre malhonnêteté... Mais nous voilà coincés, loin, sans solutions et nos vacances à la poubelle. Un bon conseil.... passez votre chemin","relative_time_description":"a month ago","time":1534141904},{"place_id":"ChIJrS5drj3p9EcR8Znu2315EbE","rating":5,"language":"fr","text":"vu les avis, je ne voulais pas y aller !\nMais on me la conseillé et hônnetement, je le regrette pas du tout.\nTarif et équipe au top.","relative_time_description":"a month ago","time":1533916192},{"place_id":"ChIJrS5drj3p9EcR8Znu2315EbE","rating":5,"language":"fr","text":"Très satisfait ! Un personnel très aimable, très compétant ! Je vous conseils ROADY ST GENIS LAVAL !","relative_time_description":"a month ago","time":1533915266},{"place_id":"ChIJrS5drj3p9EcR8Znu2315EbE","rating":1,"language":"fr","text":"Fuyez roady st genis laval !!!\n\nRdv pris pour vidange des 260000 kms pour ma laguna 3 ( air huile et gasoil )+ plaquettes de frein arrière (ancien mécano ils n'ont pas eu besoin de faire de diagnostic, je leur ai mâché le boulot ).\nMes problèmes :\n\n- Je met 40 euros de gasoil avant mon rdv chez roady équivalent à la moitié du plein , le lendemain je me retrouve sur la réserve !\nUn flexible qui arrive au filtre à gasoil est mal reconnecté : 40 euros de gasoil dans la nature !!😡\n\n- un parfum en cadeau que l'on met habituellement sur le rétro est posé autour du pommeau de la boîte à vitesse; sympa mais malheureusement le produit qu'il contient plus la chaleur à rongé le plastique autour du pommeau.😠\n\n- 19 euros de diagnostique freinage oublié de me remboursé .\n\nBilan du jour : je négocié avec le responsable une remise sur 4 pneus plus le parallélisme =\nJe les préviens que je pense qu'il y a probablement une rotule avant droite à faire... réponse du responsable : on peut pas le savoir sans démonter !!! OK mais le contrôleur technique sans démonter l'avais vu aussi...\n\nJ'attends donc le deuxième rdv\n- le jour du rdv on me dit 2 heures d'interventions donc je reste dans le coin et laisse mon numéro de téléphone au cas où !\nJe reviens donc 2h30 après me disant qu il n'y a rien de plus à faire car pas d'appel . Mais  non, seul les pneus ont été changé et le para pas fait car rotule plus biellette à faire  😠😠😬😡😤\nJ'ai du payer le prix du devis d'origine sans le para de fait! Obligatoire si je ne veux pas defoncer mes pneus rapidement !!!\nLe responsable me fait donc un troisième devis pour la rotule m assurant qu'il m'offre le para!!! C'est la moindre des choses\nMais non je n'y retournerais pas!!!!\nBilan de ce jour : si l'on m'avait appelé avant pour me dire qu'il y avait ces pièces là à changer ,\"on peut vous les faires dans la journée\" je leur aurai laissé la voiture la journée  .\n\nMais je préfère fuir ce centre ils ne sont pas très efficaces du tout et pas commerçant.\n\nJe le déconseille fortement. \nL'unique étoile c'est en espérant que ce qui a été fait sur ma voiture ne soit pas aussi bancale que l'agence et leur personnel  !!!\n\nJe retourne donc chez mon poseur de pneus habituel qui m'a d'office offert le para alors qu'il n'a pas fait les pneus et me fera dans 2 jours la rotule...","relative_time_description":"a month ago","time":1533726426},{"place_id":"ChIJrS5drj3p9EcR8Znu2315EbE","rating":5,"language":"fr","text":"Personnelle super sympathique , bonne accueille , réparation faite en temps et en heure comme prévu sans rajout .","relative_time_description":"a month ago","time":1534331019},{"place_id":"ChIJW3GV7J_p9EcRPKxGXXhGIRA","rating":5,"language":"fr","text":"l'équipe fournit du travail sérieux et rapide. (très rapide)\nJe suis venue faire une rotule pour ma Citroen c3 avec contrôle parallélisme et changement pompe à lave glace. \nNon seulement le travail est rapide, pas d'attente de diagnostic / devis pendant des semaines, le rendez-vous peut être pris pour la semaine à venir ou les jours à venir et en plus le travail est à sa juste valeur.\nEn gros : qualité, prix 100% \nDe plus je tiens à signaler que j'étais venue pour faire changer mes pneus avant en occasion, bon c'est pas du Michelin mais c'est de la belle occasion, démonté monté le tout pour 80€ et en 15min. \nJe recommande cet établissement les yeux fermés.","relative_time_description":"a month ago","time":1535628239},{"place_id":"ChIJW3GV7J_p9EcRPKxGXXhGIRA","rating":5,"language":"fr","text":"Très pro et plutôt commerçant, bon plan ! Et en plus plutôt écologique en proposant de monter des pneus presque neufs, pour ma part j'ai acheté des michelin energy qui ont été produits il y a 1an avec 10 à 20% d'usure seulement !","relative_time_description":"in the last week","time":1538469681},{"place_id":"ChIJW3GV7J_p9EcRPKxGXXhGIRA","rating":5,"language":"fr","text":"Bon service personnel efficace et agréable; rapidité prix correct et j y retournerais volontiers","relative_time_description":"a month ago","time":1534586837},{"place_id":"ChIJW3GV7J_p9EcRPKxGXXhGIRA","rating":5,"language":"fr","text":"Très bon accueil très sympa\nPrix tres correcte\nMon trouver des pneus neufs en urgence le vendredi pour le samedi matin\nJe recommande ce garage","relative_time_description":"5 months ago","time":1523206937},{"place_id":"ChIJW3GV7J_p9EcRPKxGXXhGIRA","rating":4,"language":"fr","text":"Très lent","relative_time_description":"2 months ago","time":1531108939}]